["", "[UNK]", "the", "i", "to", "you", "tom", "a", "is", "he", "in", "of", "it", "that", "was", "do", "me", "have", "this", "my", "for", "she", "dont", "are", "what", "his", "mary", "we", "your", "on", "be", "want", "with", "not", "im", "and", "like", "at", "know", "him", "can", "go", "her", "has", "there", "its", "will", "they", "how", "time", "very", "did", "had", "were", "as", "all", "about", "here", "up", "think", "didnt", "get", "out", "when", "cant", "from", "if", "an", "one", "no", "doesnt", "would", "come", "going", "see", "why", "by", "ill", "good", "please", "youre", "been", "just", "need", "who", "so", "more", "help", "tell", "than", "now", "never", "but", "where", "got", "am", "us", "something", "too", "last", "some", "ive", "take", "day", "should", "much", "car", "money", "home", "well", "could", "people", "work", "back", "went", "said", "our", "really", "many", "told", "anything", "house", "book", "any", "lot", "say", "isnt", "does", "hes", "thought", "new", "french", "made", "only", "must", "today", "make", "always", "give", "long", "eat", "thats", "school", "speak", "two", "toms", "room", "right", "every", "three", "love", "father", "wanted", "man", "off", "let", "old", "before", "night", "talk", "still", "lets", "boston", "look", "asked", "tomorrow", "left", "id", "again", "way", "or", "yesterday", "little", "dog", "job", "after", "leave", "whats", "live", "years", "over", "saw", "may", "put", "everything", "nothing", "them", "into", "wont", "english", "buy", "better", "read", "happy", "down", "play", "came", "find", "stay", "took", "first", "wants", "children", "theres", "next", "mother", "understand", "couldnt", "other", "life", "friends", "these", "ask", "bought", "believe", "call", "doing", "their", "morning", "away", "stop", "lost", "problem", "ever", "used", "gave", "feel", "door", "keep", "happened", "soon", "sure", "late", "already", "friend", "remember", "name", "enough", "year", "water", "best", "married", "teacher", "heard", "hard", "alone", "try", "seen", "boy", "looking", "likes", "bad", "knows", "wrong", "without", "even", "beautiful", "often", "hear", "big", "wait", "because", "week", "things", "cold", "busy", "wasnt", "looks", "bed", "party", "found", "food", "thing", "theyre", "same", "able", "marys", "done", "train", "john", "everyone", "brother", "person", "open", "knew", "being", "while", "answer", "use", "letter", "books", "idea", "wish", "hope", "coffee", "youll", "learn", "sleep", "met", "days", "yet", "watch", "true", "shes", "pay", "someone", "japan", "girl", "tired", "mind", "died", "kind", "early", "drink", "around", "those", "family", "seems", "lunch", "which", "study", "truth", "care", "almost", "young", "own", "bus", "turn", "parents", "havent", "few", "anyone", "place", "most", "looked", "each", "world", "getting", "talking", "tried", "once", "another", "both", "plan", "happen", "ago", "walk", "ten", "rain", "mine", "angry", "until", "since", "doctor", "great", "difficult", "dinner", "youve", "wouldnt", "cat", "write", "monday", "five", "else", "afraid", "favorite", "coming", "show", "tv", "finished", "wife", "together", "sister", "child", "arent", "reading", "hurt", "hours", "such", "says", "playing", "everybody", "accident", "police", "nobody", "himself", "eating", "yourself", "trying", "might", "matter", "office", "month", "meeting", "decided", "table", "swim", "question", "nice", "lives", "students", "son", "minutes", "country", "called", "story", "small", "far", "phone", "usually", "hate", "ate", "times", "station", "start", "ready", "japanese", "easy", "hand", "started", "felt", "under", "sorry", "having", "trouble", "shoes", "meet", "goes", "fire", "window", "needs", "myself", "drive", "shouldnt", "homework", "woman", "tonight", "sick", "ran", "gone", "fast", "city", "broke", "waiting", "change", "arrived", "pretty", "park", "important", "working", "music", "mistake", "hot", "fun", "thank", "language", "quite", "game", "finish", "anymore", "word", "town", "picture", "tennis", "summer", "eyes", "movie", "smoking", "rich", "river", "interesting", "song", "run", "fell", "christmas", "afternoon", "stupid", "sit", "baby", "against", "forget", "war", "visit", "red", "listen", "later", "then", "cake", "advice", "along", "spend", "comes", "short", "present", "older", "hair", "caught", "breakfast", "class", "weve", "watching", "lived", "free", "close", "makes", "australia", "youd", "through", "loves", "forgot", "began", "wonder", "killed", "fish", "chance", "turned", "studying", "street", "snow", "large", "hotel", "hands", "camera", "face", "cannot", "living", "bit", "thinking", "six", "number", "mean", "hour", "dream", "longer", "end", "computer", "tree", "making", "kill", "kept", "hospital", "bring", "age", "light", "dark", "became", "seem", "milk", "gets", "bicycle", "hungry", "dead", "behind", "whos", "weather", "tokyo", "hurry", "death", "clean", "born", "birthday", "trust", "stand", "sometimes", "news", "glad", "dollars", "dogs", "careful", "taking", "high", "america", "surprised", "box", "whether", "student", "cut", "business", "works", "others", "full", "secret", "saying", "sat", "near", "miss", "men", "stopped", "speaks", "running", "hasnt", "company", "clothes", "become", "spent", "questions", "lie", "store", "four", "230", "building", "advised", "oclock", "dress", "changed", "wrote", "die", "quickly", "moment", "eaten", "wine", "whole", "wearing", "trip", "tea", "rest", "rather", "part", "maybe", "hit", "between", "white", "possible", "flowers", "different", "daughter", "asleep", "anybody", "stayed", "key", "helped", "black", "thinks", "talked", "takes", "speaking", "sing", "reason", "proud", "needed", "least", "girlfriend", "catch", "canadian", "bank", "wheres", "tall", "plane", "piano", "ice", "beer", "pain", "outside", "during", "worry", "waited", "touch", "safe", "restaurant", "paid", "order", "noise", "drunk", "break", "yours", "showed", "hold", "glass", "front", "famous", "expensive", "uncle", "sunday", "strange", "real", "dictionary", "crazy", "cook", "concert", "cats", "interested", "exactly", "cup", "women", "sound", "shirt", "glasses", "weight", "team", "send", "lose", "library", "blame", "alive", "worked", "walked", "swimming", "side", "seemed", "paper", "hat", "cost", "words", "win", "ok", "minute", "garden", "agree", "telephone", "several", "quit", "probably", "herself", "floor", "finally", "drinking", "dangerous", "air", "strong", "somebody", "smoke", "rules", "problems", "loved", "guitar", "enjoy", "either", "bag", "raining", "move", "baseball", "accept", "lying", "lucky", "less", "leaving", "learned", "heart", "head", "explain", "choice", "thirty", "situation", "road", "promise", "poor", "played", "movies", "known", "hell", "feeling", "crying", "boys", "wear", "sad", "lawyer", "hiding", "health", "evening", "closed", "brought", "won", "sun", "seeing", "mistakes", "lake", "girls", "cry", "umbrella", "singing", "return", "pass", "fine", "decision", "attention", "younger", "visited", "television", "solve", "seven", "set", "sent", "missed", "hide", "half", "follow", "airport", "united", "shut", "seat", "offer", "london", "learning", "winter", "radio", "dance", "broken", "blue", "writing", "states", "ship", "listening", "husband", "danger", "coat", "apple", "written", "spoke", "opened", "hed", "forward", "driving", "desk", "vacation", "twice", "taken", "point", "opinion", "guess", "fishing", "expect", "wall", "thanks", "medicine", "knife", "kitchen", "impossible", "excuse", "completely", "arrive", "worried", "whose", "weekend", "pick", "patient", "invited", "figure", "arm", "abroad", "worse", "sleeping", "shopping", "paris", "foreign", "apples", "waste", "sitting", "meat", "fight", "expected", "cream", "bird", "animals", "smart", "shouldve", "serious", "sense", "prefer", "plans", "piece", "kids", "itll", "begin", "across", "werent", "wash", "traffic", "success", "second", "mad", "machine", "grandfather", "travel", "tie", "teach", "liked", "feed", "eggs", "easily", "drank", "clear", "church", "china", "american", "surprise", "soccer", "languages", "kiss", "guy", "enemy", "doubt", "choose", "cars", "brothers", "smile", "perfect", "pen", "given", "empty", "beach", "also", "address", "wake", "voice", "ticket", "sounds", "promised", "pictures", "past", "mountain", "happens", "france", "eats", "chinese", "carefully", "worth", "walking", "though", "test", "policeman", "nervous", "keys", "hardly", "foot", "bread", "trees", "terrible", "salt", "refused", "newspaper", "native", "gun", "future", "chair", "case", "bridge", "telling", "standing", "somewhere", "passed", "novel", "none", "months", "message", "leaves", "horse", "fault", "entered", "count", "college", "ball", "slowly", "save", "prison", "mustve", "means", "hundred", "bath", "york", "sky", "quiet", "law", "inside", "heavy", "boss", "stolen", "shop", "share", "price", "mouth", "lend", "honest", "fly", "feelings", "fact", "deal", "carry", "bottle", "blood", "wonderful", "ride", "public", "information", "gift", "german", "fat", "boyfriend", "apartment", "wondered", "whatever", "warm", "received", "necessary", "fruit", "favor", "experience", "decide", "aware", "weeks", "till", "sugar", "suddenly", "succeed", "sisters", "sell", "happening", "fence", "fear", "fall", "difference", "couple", "cooking", "village", "taught", "spring", "shower", "returned", "popular", "moved", "immediately", "green", "funny", "eye", "crowd", "correct", "charge", "built", "borrow", "supposed", "sign", "president", "owe", "joke", "guys", "grew", "film", "eight", "control", "allowed", "actually", "yes", "thousand", "taller", "studied", "speech", "smiled", "sight", "regret", "ought", "marry", "laughed", "kissed", "golf", "earth", "common", "check", "bill", "anywhere", "wallet", "taxi", "staying", "plays", "picked", "kyoto", "fathers", "failed", "cheese", "birds", "worst", "washing", "top", "teeth", "slept", "shot", "shall", "peace", "neither", "listened", "history", "fired", "escape", "dressed", "deep", "believes", "watched", "type", "stood", "respect", "report", "ones", "line", "fix", "europe", "earlier", "convince", "classroom", "beginning", "apologize", "yellow", "storm", "painted", "held", "forgive", "clock", "cards", "breath", "todays", "spoken", "sentence", "ring", "leg", "join", "forever", "finger", "dad", "certain", "body", "special", "rice", "rang", "planning", "pair", "paint", "list", "god", "exam", "enjoyed", "duty", "driver", "delicious", "club", "attend", "ashamed", "10", "welcome", "unfortunately", "speaker", "scared", "saturday", "satisfied", "rule", "project", "pretended", "noticed", "locked", "keeps", "instead", "ideas", "dropped", "drivers", "consider", "certainly", "canada", "belongs", "agreed", "twenty", "threw", "theater", "talks", "stuck", "soup", "soldiers", "single", "notice", "nine", "laugh", "king", "injured", "flower", "covered", "boat", "ahead", "accepted", "wedding", "wears", "university", "truck", "suit", "stole", "spanish", "smell", "painting", "moon", "mom", "likely", "laughing", "heat", "hates", "guilty", "grandmother", "germany", "gas", "friday", "fit", "course", "cool", "complaining", "color", "button", "blind", "bike", "bedroom", "bear", "asking", "answered", "among", "allow", "yen", "usual", "translate", "protect", "player", "mood", "middle", "headache", "gold", "filled", "fighting", "explained", "expecting", "disappointed", "caused", "calm", "boring", "begins", "woke", "windows", "tears", "sweater", "space", "rent", "rains", "prize", "position", "passport", "museum", "murder", "map", "luck", "license", "island", "innocent", "hid", "hadnt", "giving", "fond", "explanation", "earthquake", "doll", "chocolate", "account", "according", "theyll", "straight", "sports", "sold", "simple", "shed", "race", "purpose", "post", "judge", "harder", "handed", "fill", "feels", "faster", "england", "crime", "cash", "card", "cancer", "awake", "arrested", "alarm", "admit", "vegetables", "subject", "sooner", "sea", "saved", "raised", "power", "pencil", "nearly", "midnight", "meant", "math", "losing", "lied", "letters", "legs", "invite", "intelligent", "hang", "grow", "extremely", "ended", "cried", "appreciate", "zoo", "whenever", "throw", "thief", "themselves", "suicide", "sons", "seriously", "result", "recently", "rained", "prices", "prepared", "missing", "magazine", "liar", "lay", "human", "followed", "fever", "except", "drinks", "date", "courage", "cookies", "butter", "bored", "beat", "accused", "wind", "wet", "useful", "understood", "songs", "solution", "size", "sang", "realize", "raise", "osaka", "memory", "land", "juice", "involved", "idiot", "houses", "healthy", "games", "flight", "fixed", "escaped", "employees", "drugs", "drop", "dishes", "dirty", "corner", "convinced", "calls", "behavior", "afford", "vote", "unlikely", "spends", "south", "seldom", "rope", "ourselves", "ordered", "normal", "neighbors", "lots", "joking", "jacket", "habit", "group", "furniture", "fresh", "forgotten", "football", "fed", "excited", "dry", "dancing", "countries", "cheap", "calling", "believed", "aunt", "area", "appointment", "anyway", "admitted", "absolutely", "wood", "whoever", "toilet", "support", "sleepy", "roof", "risk", "relax", "oil", "obey", "names", "naive", "matters", "lock", "jokes", "holiday", "heres", "government", "following", "fifteen", "fair", "enter", "doctors", "discuss", "denied", "cute", "copy", "comfortable", "bigger", "avoid", "30", "wed", "teachers", "sweet", "suitcase", "stick", "shy", "rock", "reached", "pizza", "nose", "noon", "low", "jealous", "italy", "hobby", "hated", "gentleman", "forced", "considered", "climate", "cause", "bother", "attack", "art", "animal", "abandoned", "wherever", "washed", "upset", "unless", "twelve", "temperature", "taste", "smells", "rude", "realized", "pocket", "pleased", "permission", "perhaps", "nor", "named", "mothers", "lonely", "lights", "lazy", "lasted", "hows", "helping", "hearing", "grass", "fool", "eventually", "entire", "dreams", "deserve", "costs", "continued", "confused", "climb", "chicken", "americans", "acted", "wore", "violence", "video", "urgent", "thirsty", "teaching", "subway", "step", "stairs", "solved", "skiing", "singer", "salary", "rid", "pity", "oranges", "october", "mountains", "menu", "meal", "loud", "largest", "jumped", "hole", "helps", "flying", "fingers", "exercise", "excellent", "ears", "contact", "capital", "bottom", "absent", "trap", "studies", "stranger", "season", "rome", "responsible", "potatoes", "population", "poem", "patience", "offered", "neighborhood", "moving", "meaning", "managed", "kid", "happiness", "handsome", "guests", "feet", "factory", "energy", "drove", "depends", "climbed", "classes", "burned", "above", "writes", "wouldve", "worn", "workers", "willing", "uses", "useless", "stories", "slow", "similar", "silent", "request", "remind", "remain", "proposal", "prevented", "naked", "mail", "lady", "kinds", "india", "hurts", "hey", "goodbye", "egg", "education", "discovered", "difficulty", "diet", "continue", "chess", "brush", "brown", "attended", "winning", "warned", "tight", "tickets", "tastes", "starts", "starting", "shell", "runs", "results", "refrigerator", "pieces", "page", "orange", "neck", "mt", "million", "johns", "iron", "hung", "hill", "highly", "friendly", "form", "fail", "examination", "email", "ear", "due", "distance", "cousin", "complained", "complain", "clearly", "changes", "carried", "buying", "bomb", "bench", "bell", "barely", "attacked", "whatre", "stealing", "sleeps", "sandwich", "sale", "repaired", "remained", "passengers", "neighbor", "natural", "modern", "miles", "members", "market", "kidding", "introduce", "intention", "horses", "hopes", "harm", "forest", "farm", "exist", "emergency", "depressed", "deaf", "curious", "compared", "bathroom", "artist", "arrest", "answers", "airplane", "accustomed", "wondering", "wise", "using", "unable", "trusted", "theory", "sundays", "stuff", "stone", "stars", "stared", "sport", "sore", "someday", "skirt", "scolded", "russian", "pull", "pm", "plenty", "pleasant", "pie", "picnic", "mayor", "match", "larger", "illness", "huge", "holidays", "graduated", "genius", "funeral", "dying", "draw", "disease", "couch", "castle", "brave", "borrowed", "band", "article", "warn", "view", "treat", "traveled", "translated", "third", "tells", "teaches", "tallest", "system", "survived", "suppose", "supermarket", "stronger", "spain", "socks", "ringing", "recommend", "reach", "pushed", "prepare", "pool", "opportunity", "mess", "member", "mathematics", "marriage", "manager", "louder", "lies", "knowing", "invented", "imagine", "illegal", "hero", "gives", "ghosts", "garage", "friendship", "election", "dumb", "deserted", "daughters", "crossed", "condition", "complete", "clever", "claimed", "blew", "bite", "badly", "assumed", "assume", "appeared", "apart", "100", "woods", "within", "weird", "walks", "visiting", "tough", "totally", "tongue", "thin", "thatll", "suspicious", "suggested", "smiling", "shoulder", "resembles", "puzzle", "progress", "perfectly", "paying", "okay", "north", "musician", "knocked", "kissing", "jail", "invitation", "intend", "ignored", "ignore", "hoping", "hello", "ground", "grateful", "familiar", "example", "evil", "elected", "easier", "dreamed", "credit", "couldve", "build", "bucket", "bet", "available", "amount", "amazing", "although", "allergic", "act", "wins", "violin", "understands", "trapped", "toward", "theyve", "thanked", "supper", "sofa", "snowing", "smaller", "skin", "silence", "shelf", "schedule", "ruined", "round", "removed", "pulled", "polite", "poems", "photos", "photo", "persuaded", "persuade", "outfit", "oh", "nuts", "nurse", "novels", "noisy", "murdered", "mirror", "mention", "jump", "italian", "growing", "fuji", "final", "fifty", "expert", "economy", "divorce", "diary", "cross", "cooked", "contract", "childhood", "captain", "capable", "candy", "canceled", "buried", "brazil", "betrayed", "belong", "army", "arms", "anxious", "advantage", "ability", "5", "traveling", "tower", "suggest", "sudden", "successful", "stomach", "stamps", "someones", "slight", "sells", "screen", "saving", "record", "push", "punished", "prove", "pants", "nature", "mexico", "mans", "laptop", "kicked", "june", "jobs", "greatest", "gloves", "generally", "gate", "fortune", "fallen", "exhausted", "everywhere", "engine", "embarrassed", "eleven", "drives", "divorced", "details", "crash", "computers", "committed", "clouds", "cleaning", "citizen", "cigarette", "chose", "chicago", "cheated", "cares", "battle", "basketball", "bar", "apologized", "advance", "adopted", "add", "action", "accidents", "20", "wild", "website", "weak", "voted", "value", "unhappy", "ugly", "tuesday", "treated", "trains", "thirteen", "tail", "sushi", "succeeded", "stops", "star", "snowed", "signed", "service", "science", "scene", "reply", "remembered", "refuse", "reasons", "quality", "presents", "plants", "personal", "parked", "pale", "ocean", "obvious", "nearest", "lately", "itself", "interest", "insane", "hired", "hire", "helicopter", "granted", "falling", "express", "enemies", "employee", "elevator", "definitely", "cousins", "contest", "complicated", "closer", "cheek", "changing", "center", "bright", "board", "birth", "beyond", "becoming", "beauty", "babbling", "argue", "apply", "agreement", "africa", "acting", "writer", "wishes", "visa", "vase", "upstairs", "sharp", "shared", "shake", "rose", "ridiculous", "reminds", "recognize", "rarely", "properly", "promises", "program", "prisoner", "pregnant", "practice", "possibility", "pond", "pointed", "planted", "papers", "owns", "ours", "orders", "obviously", "master", "main", "lion", "lift", "laid", "lack", "internet", "impression", "hunting", "handle", "grapes", "goal", "frightened", "fridge", "fought", "flew", "fairly", "exciting", "evidence", "effort", "discussion", "diamond", "destroyed", "deserves", "degrees", "conversation", "confessed", "conference", "committee", "closet", "charged", "canadians", "breathe", "biggest", "basket", "banged", "bald", "baffled", "arguing", "annoying", "vain", "upon", "towel", "tied", "thorough", "talent", "suspect", "steal", "sour", "soldier", "ski", "silver", "separated", "robbed", "repeat", "register", "reads", "rainy", "promotion", "places", "patients", "parking", "options", "model", "lightning", "korean", "knee", "jackson", "improve", "impressed", "impatient", "handkerchief", "hall", "greeted", "foolish", "facts", "equal", "earns", "disappeared", "direction", "describe", "dentist", "delayed", "deer", "cruel", "concerned", "concentrate", "chat", "cd", "burn", "bound", "begged", "awful", "average", "attractive", "argument", "april", "1000", "wounded", "universe", "unexpected", "twin", "turkey", "text", "terms", "streets", "stage", "spilled", "smarter", "sings", "shorter", "shoot", "shoe", "shock", "sand", "salad", "rumor", "repair", "released", "relationship", "receive", "reasonable", "raw", "private", "pray", "political", "planned", "particular", "owes", "outstanding", "oldest", "newspapers", "manners", "lower", "loan", "kilometers", "jazz", "hawaii", "gotten", "gained", "further", "fortunately", "forgetful", "foods", "fluently", "file", "field", "false", "failure", "everythings", "entrance", "ends", "electricity", "electric", "dust", "drunken", "drug", "drew", "divided", "damage", "crossing", "cows", "concern", "collecting", "classmates", "cities", "cigarettes", "cheaper", "causes", "british", "boots", "blackboard", "avoided", "automobile", "author", "audience", "approved", "appearance", "anger", "ancient", "actress", "wound", "worrying", "web", "wasting", "visitors", "unreliable", "typhoon", "twins", "tourist", "throat", "thick", "task", "tap", "talented", "stubborn", "spread", "spite", "spending", "society", "snakes", "shouted", "served", "sensitive", "secrets", "safety", "rough", "roses", "rooms", "resources", "reservation", "remarkable", "rabbit", "prevent", "press", "preparing", "poured", "players", "planet", "physics", "percent", "pepper", "password", "palace", "package", "occurred", "nowhere", "notebook", "note", "mobile", "mistaken", "meters", "medical", "meals", "listens", "lesson", "led", "leaned", "latest", "ladder", "jogging", "jam", "introduced", "interrupt", "insurance", "instructions", "insisted", "income", "incident", "importance", "however", "horrible", "honey", "hokkaido", "hoax", "hers", "heater", "grabbed", "gifts", "force", "finding", "families", "falls", "extra", "explosion", "exchange", "everyones", "especially", "earn", "dreaming", "downstairs", "doubts", "document", "disappoint", "detail", "desert", "deny", "debt", "danced", "customers", "custom", "crashed", "cottage", "confess", "circumstances", "cab", "bowed", "bleeding", "bears", "baked", "attitude", "appears", "apparently", "alcohol", "aim", "actor", "active", "access", "absence", "wished", "wholl", "wheel", "west", "weapons", "weapon", "ways", "warmer", "volume", "understanding", "tore", "threatened", "thousands", "taxes", "switch", "sweating", "sunny", "strict", "strength", "stomachache", "stew", "statue", "stamp", "spell", "sort", "somethings", "soap", "silly", "sheep", "sewing", "sentenced", "selling", "selfish", "screamed", "rode", "retired", "rented", "reliable", "regards", "recognized", "rare", "quick", "puppy", "published", "prohibited", "prince", "pretend", "presence", "postpone", "pockets", "pilot", "pillow", "personally", "per", "peanuts", "pages", "opposite", "operation", "nowadays", "nation", "nap", "mistook", "method", "meetings", "mass", "manage", "luggage", "loss", "lecture", "knees", "kindness", "killing", "january", "itd", "international", "imagined", "humor", "hugged", "hidden", "hi", "height", "hatred", "hanging", "guns", "greek", "grades", "ghost", "garbage", "frankly", "frame", "fox", "forty", "flood", "fifth", "faces", "esperanto", "embassy", "eighteen", "efforts", "doors", "dislike", "disguised", "discussed", "desperate", "deserved", "deeply", "decent", "dating", "curtain", "crowded", "coward", "cover", "cough", "cookie", "complaints", "command", "coins", "coincidence", "coin", "closest", "cleaned", "classical", "chosen", "cheered", "cellphone", "carrying", "cancel", "brain", "boiling", "behave", "begun", "beard", "based", "autumn", "arriving", "ambulance", "adopt", "500", "whistle", "wealth", "watches", "violent", "unlucky", "unknown", "turns", "trigger", "treaty", "toy", "tourists", "terrific", "sunglasses", "suitable", "suggestion", "suffering", "suffer", "strangers", "stove", "staring", "speed", "soul", "smokes", "skirts", "shocked", "seats", "scary", "scarf", "scare", "risks", "restless", "resort", "rescued", "relaxed", "rejected", "quietly", "punishment", "products", "prime", "priest", "pressure", "pressed", "politics", "policy", "poet", "plus", "peoples", "pencils", "pardon", "pack", "otherwise", "occasion", "numbers", "nonsense", "nodded", "murderer", "magic", "located", "lent", "leader", "lawyers", "laughs", "lacks", "junk", "ink", "increase", "improved", "hunch", "hoped", "happier", "hammer", "gym", "goodlooking", "fluent", "figured", "error", "engaged", "encouraged", "ease", "drawer", "dozen", "disgusting", "difficulties", "dessert", "delegates", "data", "culture", "crops", "court", "colors", "closely", "claims", "character", "ceiling", "cage", "budge", "bribe", "bowl", "bottles", "bible", "baggage", "awesome", "authority", "apology", "adults", "adult", "6", "300", "3", "18", "whatll", "wanna", "upside", "unusual", "unconscious", "trunk", "treatment", "translation", "topic", "toothpaste", "tire", "tigers", "thumb", "thrilled", "theirs", "tend", "target", "switzerland", "sweat", "swear", "supplies", "sum", "suits", "struck", "strike", "stones", "stays", "stabbed", "squeezed", "spot", "spade", "solid", "snake", "slipped", "skills", "sixty", "sir", "showing", "shout", "shooting", "shine", "shame", "seventeen", "seized", "secretly", "secretary", "seated", "searching", "searched", "scissors", "scientist", "scenery", "savings", "sank", "sandwiches", "rubbed", "row", "rotten", "romantic", "riding", "resign", "reminded", "rely", "rate", "rabbits", "queen", "putting", "puts", "purse", "professor", "production", "product", "prisoners", "poison", "pleasure", "plate", "plant", "photograph", "path", "pajamas", "painful", "oven", "optimistic", "opening", "nerves", "nearby", "mystery", "mouse", "motorcycle", "mission", "misses", "memorize", "magazines", "luxury", "loudly", "lottery", "loses", "loose", "lit", "level", "lead", "lawn", "knowledge", "kilograms", "jumping", "judging", "joy", "journalist", "intended", "insulted", "insects", "incredible", "imagination", "hundreds", "honor", "holding", "heavily", "harsh", "grown", "grave", "grab", "gain", "furious", "foreigner", "fog", "flour", "flag", "fierce", "fate", "fashion", "fascinating", "exams", "exact", "essential", "envelope", "enjoying", "dollar", "documents", "distract", "distinguish", "disaster", "devoted", "design", "delay", "defend", "decisions", "curiosity", "cups", "criminal", "consists", "conditions", "conceited", "compare", "communicate", "comment", "collection", "cloudy", "circle", "checked", "charity", "cell", "camping", "buses", "bullet", "budget", "brief", "breathing", "breaking", "bookstore", "blaming", "blamed", "bitter", "barking", "bags", "attempted", "attempt", "atmosphere", "aside", "argued", "appetite", "anytime", "answering", "ages", "added", "2013", "wolves", "witness", "wifes", "wide", "whichever", "whales", "volleyball", "various", "unlocked", "typical", "turning", "treasure", "touched", "thoughts", "thankful", "temper", "technology", "tasted", "sympathy", "style", "steak", "square", "split", "source", "sometime", "social", "slapped", "skating", "skate", "sink", "singers", "simply", "shook", "separate", "seconds", "search", "screw", "scotland", "schools", "santa", "sales", "russia", "ruin", "roommate", "rising", "richest", "research", "require", "replace", "relieved", "recent", "racket", "quarrel", "provided", "proved", "proof", "professional", "predict", "powerful", "poverty", "pounds", "possibly", "popcorn", "politician", "phoned", "period", "parttime", "parts", "parties", "overslept", "ordinary", "opposed", "opinions", "online", "odd", "nails", "nail", "mondays", "misunderstanding", "miracle", "mild", "medal", "matches", "local", "lincoln", "lightly", "latin", "kite", "jeans", "ipad", "interpreter", "insult", "innocence", "informed", "influence", "increasing", "hurting", "hunger", "honeymoon", "honesty", "higher", "hesitate", "harvest", "harvard", "happiest", "grandfathers", "golden", "fork", "foreigners", "flat", "flashlight", "financial", "farmer", "fantastic", "faith", "faint", "eyesight", "experiment", "errors", "entering", "economic", "east", "earned", "drowned", "dizzy", "distracted", "dish", "digging", "determined", "despise", "demand", "deceived", "dancer", "damaged", "customs", "currently", "crown", "convenient", "contains", "congratulated", "composition", "competition", "coal", "civil", "citizens", "cheating", "cave", "candles", "c", "burst", "burns", "burning", "burglar", "broom", "boil", "blow", "belt", "beg", "becomes", "assure", "asia", "arrives", "approve", "applied", "amusing", "alice", "aid", "advanced", "adjust", "achieved", "accomplish", "absolute", "50", "200", "yourselves", "yokohama", "yelling", "worker", "wooden", "wolf", "wings", "whale", "welcomed", "washington", "waiter", "vitamin", "unpleasant", "unfair", "undressing", "ufo", "tune", "trousers", "travels", "tools", "tip", "theft", "temptation", "swam", "suspected", "survive", "surrender", "surgery", "sung", "suitcases", "stool", "stands", "spill", "spiders", "spider", "spicy", "spaghetti", "slammed", "sinking", "sheet", "seize", "scream", "sake", "rights", "revenge", "revealed", "rested", "restaurants", "responsibility", "resist", "resemblance", "reputation", "repeated", "repairing", "related", "regularly", "regard", "recovered", "pure", "punched", "provide", "property", "pretending", "prefers", "potato", "pork", "politicians", "pink", "pianist", "performance", "peel", "passing", "participate", "packed", "owner", "overcoat", "outdoors", "original", "opens", "onto", "offended", "oath", "nightmare", "necklace", "minister", "metal", "march", "lyrics", "lovely", "lips", "lessons", "lemon", "leftovers", "leather", "lean", "laws", "laundry", "korea", "ketchup", "july", "jewels", "japans", "issue", "investigating", "immediate", "ignorance", "housework", "holds", "harmful", "handy", "handwriting", "haircut", "guard", "guarantee", "gradually", "goats", "goat", "glanced", "generous", "fully", "frozen", "fried", "freezing", "framed", "forehead", "forecast", "follows", "flu", "fellow", "feeding", "fascinated", "fake", "fainted", "expression", "expenses", "enjoys", "embarrassing", "eager", "drowning", "driven", "dresses", "drawing", "double", "disturb", "dislikes", "directly", "dim", "dependent", "department", "demanded", "criminals", "cow", "correctly", "cops", "conservative", "conscious", "conditioner", "conclusion", "competent", "commit", "comb", "coach", "clothing", "cloth", "claus", "chemistry", "cheerful", "chairs", "celebrate", "cast", "carrots", "career", "candle", "california", "briefcase", "breaks", "boxes", "bow", "border", "bitten", "besides", "beside", "beans", "banks", "bananas", "avoiding", "aunts", "assistant", "assistance", "assemble", "asks", "arrival", "architect", "approached", "alphabet", "album", "advise", "absurd", "abandon", "8", "10000", "yard", "wiped", "windy", "western", "wednesday", "wasted", "washes", "warning", "walls", "volunteered", "volunteer", "visible", "valuable", "unhealthy", "unfortunate", "unemployed", "tries", "track", "toys", "total", "thunder", "terrified", "terribly", "tendency", "teenager", "tax", "talkative", "supply", "stunning", "strictly", "stock", "stiff", "stepped", "state", "stare", "stake", "soft", "smiles", "silk", "sides", "siblings", "shortly", "shirts", "ships", "shining", "sheets", "shallow", "shaking", "shade", "sentences", "scratched", "scientists", "scar", "roll", "respected", "requires", "reports", "remote", "regrets", "regarded", "reduce", "recommended", "reality", "rats", "ranch", "pronounce", "process", "pride", "prayed", "postponed", "port", "politely", "poker", "points", "plain", "pipe", "pills", "pig", "picking", "picasso", "pet", "permit", "pens", "pays", "patiently", "painter", "pacific", "oxygen", "owed", "orphan", "opera", "onions", "official", "officer", "occur", "nuclear", "normally", "nobodys", "nights", "nicer", "necessity", "narrow", "mustnt", "mischievous", "minor", "material", "mars", "major", "mailbox", "los", "lifted", "leads", "landed", "knock", "keeping", "joined", "jerk", "invention", "interrupting", "interrupted", "insecure", "inherited", "independent", "improving", "impress", "import", "husbands", "hurried", "hometown", "headed", "hardworking", "habits", "groups", "grandparents", "graduate", "goose", "gathered", "gambling", "frequently", "fortunate", "forms", "forgiven", "folded", "flute", "flush", "finishing", "finds", "festival", "female", "february", "faults", "facebook", "exchanged", "exception", "event", "erected", "environment", "entirely", "elephants", "egypt", "effect", "dyed", "downtown", "disgusted", "discussing", "discovery", "dining", "dies", "despite", "description", "delivered", "delicate", "declared", "deals", "dealing", "dawn", "dare", "curtains", "crisis", "crew", "coughing", "copies", "contributed", "contagious", "consciousness", "congratulate", "confident", "complains", "collect", "colds", "climbing", "childs", "chew", "checks", "charming", "challenge", "century", "cds", "carpet", "careless", "cane", "campaign", "cakes", "burnt", "bumped", "bridges", "blowing", "blouse", "bills", "below", "beginner", "beef", "beating", "bat", "baking", "astronaut", "armed", "appreciated", "application", "applauded", "appear", "announced", "angeles", "alibi", "aggressive", "affairs", "acquainted", "accompanied", "aboard", "7", "2", "12", "zero", "youth", "youngest", "wrap", "worlds", "woken", "withdraw", "wire", "wheat", "weighs", "wakes", "voyage", "vitamins", "vision", "vet", "venice", "vegetable", "valentines", "urged", "unwilling", "unmarried", "uniform", "uncles", "typewriter", "twisted", "tshirt", "troubles", "tricks", "treats", "translating", "tortured", "toothache", "tool", "tons", "tomatoes", "tolerate", "toes", "toast", "tidy", "thursday", "thai", "textbook", "tests", "tends", "temporary", "teenagers", "teams", "tape", "tank", "tango", "symbol", "swimmer", "sweep", "surrounded", "sunset", "struggled", "strawberries", "starving", "spoon", "somehow", "solving", "snows", "snowman", "smelled", "slightest", "slavery", "sip", "shortcut", "shoelaces", "shave", "shape", "shampoo", "shakespeare", "sew", "severe", "settle", "sees", "seek", "seasons", "satisfactory", "sailors", "safely", "ruins", "rolled", "roger", "reward", "revolution", "respects", "resigned", "reserved", "reserve", "rescue", "reported", "remembers", "remembering", "remains", "religion", "relatives", "recover", "rat", "raises", "questionnaire", "questioned", "quarter", "purchase", "punctual", "pulse", "precious", "praised", "positive", "pop", "pollution", "platform", "planes", "placed", "passage", "pace", "overconfident", "organization", "obliged", "objection", "obeyed", "notes", "negative", "naughty", "nations", "nationality", "national", "mysterious", "monkeys", "monkey", "mix", "misunderstood", "misleading", "miller", "mexican", "messages", "mentioned", "melted", "materials", "mask", "mark", "maid", "logic", "literature", "lines", "lid", "liberty", "lettuce", "lamp", "knocking", "kitten", "kidnapped", "justice", "journey", "jesus", "interfering", "intelligence", "industry", "indulge", "imports", "image", "idiots", "identify", "hunter", "humans", "hug", "hotels", "horror", "hopeless", "hobbies", "helpless", "helpful", "heating", "harp", "halloween", "gum", "governments", "goods", "gloomy", "garlic", "gang", "gains", "freedom", "foul", "former", "focus", "flock", "flights", "flies", "flea", "fits", "films", "fewer", "faucet", "facing", "extent", "expressed", "exit", "exists", "established", "equipment", "entitled", "elses", "elephant", "elders", "elderly", "dumped", "dug", "dried", "doubtful", "disturbing", "diseases", "directions", "detective", "destiny", "designed", "described", "deposited", "democratic", "demands", "deliver", "defeat", "declined", "deceive", "debate", "crushed", "crush", "creep", "created", "crack", "counting", "cooks", "content", "consult", "construction", "consequences", "confuse", "conduct", "complex", "completed", "comfort", "columbus", "collected", "colleagues", "collar", "colder", "coast", "clumsy", "cleared", "clapped", "claim", "christians", "chores", "chopsticks", "chocolates", "chewing", "cheeks", "chances", "chalk", "ceremony", "central", "cattle", "catholic", "catches", "cared", "cameras", "cafeteria", "bunk", "bunch", "buildings", "brushing", "bride", "brakes", "brake", "blonde", "blocked", "biting", "biology", "bee", "battery", "barefoot", "balance", "awkward", "attracted", "attic", "atomic", "associate", "aspirin", "arrow", "approaching", "antiques", "anticipated", "angel", "amazed", "aimed", "agrees", "agent", "adventure", "adorable", "admire", "acts", "accepting", "acceptable", "accent", "abuse", "630", "4", "25", "24", "2000", "1939", "zealand", "wow", "wounds", "worthless", "worries", "witnesses", "wink", "wig", "whispered", "whining", "weigh", "weekends", "weeds", "waking", "voices", "virtue", "villagers", "victory", "version", "verge", "vanished", "vanilla", "valley", "vacant", "ups", "unsure", "unsuccessful", "union", "uniforms", "uncanny", "unattended", "turtles", "tunnel", "trick", "trash", "traitor", "trade", "towards", "toss", "tomll", "title", "tires", "tin", "tightly", "tiger", "ticking", "tame", "sword", "swims", "swept", "suspects", "supplied", "sunlight", "suffers", "suffered", "string", "stores", "stirred", "stir", "stinks", "steel", "spy", "spoiled", "spinach", "somewhat", "sock", "sneeze", "slip", "slightly", "skinny", "skeptical", "silently", "shows", "shadow", "serve", "sensible", "sending", "security", "seafood", "scheme", "scarce", "salty", "rushed", "rush", "rumors", "routine", "roosevelt", "robbers", "rise", "rings", "richer", "returning", "response", "responded", "respond", "resemble", "replaced", "remarks", "reluctantly", "religious", "relaxing", "region", "refuses", "refund", "rapidly", "qualified", "proposed", "promoted", "promising", "privacy", "print", "principal", "previous", "practicing", "pot", "postcard", "polish", "pole", "pledged", "pleaded", "plastic", "planting", "physical", "photographer", "philosophy", "permitted", "peeling", "paintings", "oysters", "owned", "owls", "overweight", "origin", "organ", "operate", "offend", "occupied", "occasionally", "objective", "object", "november", "novelist", "notify", "netherlands", "needle", "narita", "mp3", "motor", "motion", "mosquito", "monster", "moments", "misled", "millionaire", "military", "messed", "memories", "melody", "meets", "makeup", "luckily", "loving", "loosen", "lipstick", "limited", "lemons", "legal", "leaning", "landing", "la", "kobe", "kick", "islands", "irresponsible", "ironing", "inviting", "intersection", "interfere", "interests", "inspired", "insensitive", "indian", "incredibly", "imitate", "humiliated", "housesitting", "horn", "holes", "hitch", "hiroshima", "hiking", "highest", "hesitated", "heavier", "happily", "hangover", "ham", "guitarist", "guide", "guessed", "greece", "gray", "grade", "gentle", "freezes", "freed", "fountain", "founded", "formed", "forgave", "forces", "forbidden", "fooled", "folding", "focused", "flows", "fled", "firm", "firemen", "filipino", "files", "fiction", "farther", "farmers", "fan", "factories", "experts", "expects", "exhibition", "examine", "eve", "enthusiasm", "enormous", "engagement", "employed", "elbow", "eighty", "effective", "educated", "earthquakes", "dye", "dutch", "downs", "doorknob", "doorbell", "disneyland", "dismissed", "disguise", "discover", "discount", "disagree", "director", "dig", "dictionaries", "devastated", "destroy", "desires", "desire", "dependable", "depend", "departure", "degree", "defendant", "defeated", "decorating", "darker", "current", "cupboard", "criticized", "critical", "creature", "create", "cradle", "copying", "cooperation", "constant", "connection", "confidence", "companies", "communication", "comments", "cockroaches", "closing", "closes", "cigar", "choices", "chimney", "childrens", "chemical", "chased", "catching", "cases", "carved", "carelessness", "cap", "camp", "camels", "camel", "calculator", "buttons", "britain", "brazilian", "brand", "branch", "bothering", "boiled", "blank", "blames", "beware", "bent", "belgium", "behaves", "behaved", "beginners", "bathtub", "bathing", "bark", "bare", "barbers", "banging", "banana", "bakery", "bake", "babies", "awoke", "applies", "antique", "ankle", "amused", "altogether", "alike", "airmail", "aint", "agency", "adores", "adjusted", "addicted", "actions", "achieve", "accurate", "accumulated", "accompany", "accidentally", "40", "20th", "10th", "yell", "workaholic", "wives", "witnessed", "wisdom", "whistling", "whiskey", "wheelchair", "waves", "waters", "wanting", "wandered", "waist", "votes", "volcano", "visits", "victim", "veterinarian", "ventured", "vegetarians", "vary", "van", "valid", "vacuum", "utter", "unreasonable", "unnecessary", "uneasy", "undone", "underestimate", "uncomfortable", "twentyfive", "tunes", "tumor", "trial", "travelers", "training", "tragedy", "tomorrows", "tomato", "tobacco", "tighten", "throwing", "threat", "thesis", "thailand", "tender", "temple", "tear", "taxis", "tattoo", "sweets", "suspiciously", "suspicion", "survival", "surprising", "surprises", "surgeon", "sunscreen", "sunbathing", "suggesting", "sue", "struggle", "strongly", "strings", "stress", "stranded", "stingy", "sticks", "steps", "steam", "starved", "stalled", "squeeze", "spying", "sprang", "speeding", "specific", "speakers", "spare", "sow", "sounded", "sorrow", "somebodys", "software", "snuggled", "snoring", "smoked", "slower", "slices", "slap", "sixteen", "sits", "sincere", "signs", "significant", "signature", "sickness", "shrugged", "shown", "shouting", "shinjuku", "shelter", "sharing", "seventy", "settled", "sets", "separately", "self", "seeking", "section", "seatbelt", "seaside", "sealed", "scraps", "scientific", "scandal", "scale", "saves", "sauce", "saturdays", "san", "royal", "rolls", "robots", "robber", "risky", "risked", "rifle", "ribbon", "reveal", "retire", "resting", "resignation", "required", "remove", "religions", "relatively", "regular", "refrain", "reflection", "referring", "receiving", "receipt", "recall", "realistic", "rainbow", "railroads", "punish", "psychiatrist", "protection", "pronunciation", "programs", "productive", "printer", "printed", "princess", "preferred", "practically", "practical", "portuguese", "poorly", "polluted", "poland", "poisonous", "plunged", "plucked", "plates", "pistol", "pigs", "pies", "picky", "photographs", "persons", "personality", "perfume", "penny", "peeled", "pearls", "peanut", "peaceful", "pathetic", "passionate", "passes", "partner", "parrot", "parks", "parcel", "paranoid", "panicked", "panic", "pan", "pairs", "overcome", "organized", "organize", "option", "opponent", "oldfashioned", "obligation", "oak", "numerous", "numb", "nude", "noises", "nod", "nerve", "negotiations", "negotiate", "necessarily", "neat", "natives", "nasty", "nara", "mysteries", "muttering", "musical", "muddy", "moves", "mosquitoes", "moral", "monument", "monroe", "mommy", "minds", "mile", "milder", "microwave", "mice", "mere", "mercury", "meditating", "masculine", "marks", "mall", "majority", "madman", "machines", "lungs", "longest", "loaded", "load", "link", "letting", "lenses", "leaped", "leaks", "kong", "knives", "knitting", "kites", "kisser", "kingdom", "jungle", "judged", "item", "irrelevant", "investigation", "invaded", "intentions", "intentionally", "intends", "instincts", "instantly", "install", "injury", "inhabitants", "inevitable", "indians", "incompetent", "including", "incapable", "imported", "impact", "imitating", "illusion", "ii", "ignoring", "identical", "hurricane", "humiliating", "humid", "humanity", "hotter", "hook", "hong", "heaven", "hearts", "haunted", "hamburgers", "halfway", "hail", "guilt", "growth", "grows", "greedy", "greasy", "grandpa", "gossip", "gonna", "goals", "gladly", "germans", "genuine", "generation", "general", "gasoline", "fulfill", "fridays", "freaked", "forgetting", "flooded", "flirting", "flames", "fingerprints", "fingernails", "filling", "fiddle", "feeds", "fatter", "fastest", "fasten", "fails", "faced", "exploded", "explaining", "expires", "experiences", "expectations", "existence", "exhilarating", "exercises", "exceptions", "exceptionally", "events", "evacuate", "ethnic", "essay", "equals", "envy", "englishman", "ending", "emotions", "eighth", "efficient", "effects", "edge", "earrings", "dull", "dreadful", "drain", "dolphins", "dna", "divide", "disturbed", "distant", "disappointment", "disappear", "direct", "differently", "dialed", "dial", "developed", "detailed", "destination", "despises", "deprived", "deposit", "demonstration", "defenseless", "deepest", "december", "deceased", "dances", "damp", "daddy", "cynical", "cycling", "cutting", "custody", "cure", "cultural", "cubes", "crawl", "crane", "cowards", "counts", "counter", "cotton", "cop", "contribute", "contempt", "contain", "considering", "connected", "confirmed", "concentrated", "composed", "compass", "companys", "community", "commercial", "cloud", "cliff", "clients", "clearing", "circus", "christian", "choked", "chin", "chickens", "chest", "cherry", "cheer", "checking", "cheat", "chase", "charges", "characters", "channel", "champion", "chairman", "cardboard", "calendar", "cabin", "buys", "businessman", "bush", "bulgarian", "bug", "broccoli", "bringing", "brightly", "breeds", "braces", "boycott", "bothers", "bosss", "bones", "bone", "boils", "boats", "boarded", "blanket", "billion", "berlin", "belts", "beggar", "beers", "bedrooms", "basic", "banned", "bankruptcy", "banker", "bacteria", "backyard", "b", "automatically", "australian", "august", "attract", "athletes", "astute", "arrogant", "arranged", "archaeologist", "approximately", "appropriate", "approach", "appetizing", "ants", "annoy", "announcer", "alternative", "alert", "afterwards", "affected", "admission", "admired", "addict", "adapted", "adapt", "activity", "acknowledged", "abused", "abolished", "9", "830", "65", "600", "54", "22", "1972", "1950", "1945", "19", "17", "16", "13", "zone", "zipper", "zebras", "youtube", "yelled", "wrung", "worthy", "worm", "wonders", "womans", "witty", "witch", "wisely", "wires", "winked", "winds", "widow", "whistled", "whisky", "wheelbarrow", "webpage", "waved", "watering", "warnings", "warehouse", "wardrobe", "wage", "voting", "vodka", "virus", "vietnam", "vienna", "victims", "vessel", "verdict", "vegetarian", "usa", "urge", "unicycle", "unfit", "unemployment", "unbuttoned", "umbrellas", "twitter", "tuxedo", "tuna", "trusts", "truly", "trophy", "troops", "trim", "tremble", "translator", "traditional", "tractor", "trace", "tournament", "tour", "torn", "tooth", "tiny", "ticked", "throughout", "thoroughly", "thieves", "theme", "terrorists", "terrorist", "teresa", "tempt", "telephoned", "technical", "tales", "tag", "tablecloth", "swine", "swimsuit", "swedish", "swallowed", "suspended", "surprisingly", "surface", "supporters", "supported", "sunk", "summit", "sucking", "successfully", "suburbs", "stroke", "stretched", "stretch", "stressful", "stressed", "strawberry", "strategy", "statistics", "statement", "starve", "stain", "stadium", "squirrels", "squeaking", "spreading", "spouse", "sponge", "splendid", "spitting", "spin", "speechless", "speeches", "species", "sources", "solar", "soil", "socialist", "sober", "soaked", "snowcovered", "snore", "sneak", "snack", "smith", "sloshed", "sloppy", "slice", "slam", "skill", "site", "singapore", "sigh", "sidewalk", "shots", "shotgun", "shore", "shaved", "sharpest", "sharpening", "sharpen", "shark", "shares", "severely", "services", "serves", "serbia", "semester", "secondhand", "sec", "scripts", "screaming", "scratch", "scores", "score", "scheduled", "scarcely", "salesman", "sailing", "sadly", "sacrifice", "rusty", "runner", "ruining", "route", "romans", "robot", "robbery", "roast", "roads", "rivers", "resume", "resulted", "responding", "respectful", "requested", "representative", "reporter", "remorse", "remark", "remaining", "relief", "release", "relative", "relationships", "regretted", "regardless", "refugees", "reduced", "records", "reconsider", "recession", "recess", "reap", "racist", "quitting", "quantity", "pupils", "pump", "pulling", "pub", "proves", "protected", "proposition", "prophecy", "projects", "profit", "profile", "professors", "profession", "produces", "produce", "priests", "presidents", "prediction", "pouring", "potential", "possession", "portugal", "pope", "pony", "policies", "policemen", "poisoned", "plugged", "pluck", "plague", "pizzas", "pilots", "pierced", "phrase", "phones", "pets", "pessimistic", "pesos", "peru", "permitting", "perform", "penalty", "payment", "patronizing", "partly", "paralyzed", "parallel", "pancakes", "packing", "owners", "owl", "overseas", "overnight", "overflowed", "outcome", "organic", "oneself", "olympic", "okinawa", "odds", "obsessed", "observe", "obligated", "noticing", "northern", "ninety", "nile", "nightmares", "niece", "nicely", "newlyweds", "negotiation", "neglected", "museums", "mow", "motivated", "motherinlaw", "moscow", "mortgage", "mornings", "misjudged", "miracles", "mines", "minerals", "microscope", "meter", "mercy", "medication", "mechanic", "mcdonalds", "materialistic", "marilyn", "manner", "mankind", "mandarin", "mammal", "mahjong", "magnificent", "magician", "madrid", "lung", "lowered", "loser", "locks", "locker", "liver", "liquor", "limits", "limit", "lighting", "lighter", "licked", "liberal", "liars", "lazier", "lays", "lasts", 