["", "[UNK]", "[start]", "[end]", "de", "que", "a", "no", "tom", "la", "el", "en", "es", "un", "me", "se", "por", "lo", "una", "\u00c9l", "su", "est\u00e1", "los", "mi", "con", "le", "qu\u00e9", "ella", "te", "para", "mary", "y", "las", "m\u00e1s", "al", "yo", "tu", "estoy", "muy", "tiene", "este", "esta", "eso", "del", "estaba", "\u00e9l", "quiero", "tengo", "si", "fue", "aqu\u00ed", "casa", "hacer", "como", "puedo", "todo", "algo", "hay", "esto", "ha", "tiempo", "gusta", "todos", "tan", "ir", "son", "favor", "era", "nada", "cuando", "puede", "vez", "bien", "mucho", "he", "ellos", "nos", "s\u00e9", "nunca", "ser", "est\u00e1s", "solo", "ma\u00f1ana", "trabajo", "sus", "ya", "c\u00f3mo", "dos", "ahora", "creo", "d\u00f3nde", "dijo", "tom\u00e1s", "tienes", "dinero", "hablar", "qui\u00e9n", "pero", "est\u00e1n", "d\u00eda", "hab\u00eda", "siempre", "hace", "t\u00fa", "soy", "ese", "hoy", "puedes", "quiere", "libro", "poco", "verdad", "voy", "nadie", "esa", "a\u00f1os", "mejor", "sabe", "quieres", "estar", "va", "franc\u00e9s", "eres", "ver", "padre", "mar\u00eda", "quer\u00eda", "tarde", "antes", "has", "demasiado", "parece", "hizo", "tres", "mis", "usted", "ten\u00eda", "o", "boston", "noche", "ayer", "hora", "haber", "m\u00ed", "sin", "sobre", "hombre", "hasta", "estado", "perro", "alguien", "todav\u00eda", "necesito", "d\u00edas", "comer", "vida", "ingl\u00e9s", "nuevo", "tenemos", "decir", "cu\u00e1l", "cu\u00e1ndo", "nosotros", "gente", "coche", "as\u00ed", "mismo", "problema", "gustar\u00eda", "madre", "hecho", "estamos", "pens\u00e9", "ti", "otra", "deber\u00eda", "buen", "tus", "habitaci\u00f3n", "deber\u00edas", "uno", "semana", "despu\u00e9s", "pasado", "escuela", "sab\u00eda", "puerta", "all\u00ed", "amigos", "feliz", "vas", "mundo", "cu\u00e1nto", "hacerlo", "cosas", "ni\u00f1os", "casi", "les", "saber", "fuera", "veces", "dif\u00edcil", "a\u00f1o", "menos", "pronto", "muchos", "alguna", "podr\u00eda", "desde", "dio", "ayuda", "realmente", "ni", "s\u00f3lo", "otro", "agua", "visto", "comida", "ni\u00f1o", "buena", "seguro", "amigo", "idea", "habla", "sabes", "mal", "comprar", "ciudad", "john", "todas", "auto", "conmigo", "nuestro", "hermano", "vino", "nombre", "persona", "cada", "ah\u00ed", "tren", "sea", "fiesta", "tener", "personas", "gran", "vi", "dice", "contigo", "haciendo", "durante", "carta", "profesor", "libros", "caf\u00e9", "jap\u00f3n", "clase", "salir", "nuestra", "lugar", "grande", "acerca", "leer", "toda", "tanto", "polic\u00eda", "pod\u00eda", "pas\u00f3", "tienen", "bueno", "r\u00e1pido", "cuenta", "momento", "espero", "diez", "cama", "hijo", "tuvo", "vamos", "porque", "muchas", "cerca", "padres", "familia", "dej\u00f3", "problemas", "debe", "sido", "vivir", "siento", "historia", "gustan", "a\u00fan", "vive", "tel\u00e9fono", "anoche", "pudo", "hice", "muri\u00f3", "joven", "horas", "podemos", "mujer", "puso", "lunes", "han", "estaban", "temprano", "nueva", "cosa", "acuerdo", "tambi\u00e9n", "hermana", "debes", "cinco", "ayudar", "venir", "fui", "nadar", "dije", "accidente", "trabajar", "crees", "parte", "s\u00ed", "\u00faltima", "aprender", "mayor", "bastante", "mientras", "mesa", "menudo", "alto", "tomar", "camino", "mucha", "estaci\u00f3n", "jugar", "gracias", "gato", "dormir", "estos", "donde", "viene", "minutos", "mano", "f\u00e1cil", "suficiente", "raz\u00f3n", "ocupado", "mes", "encontrar", "pasar", "necesita", "televisi\u00f3n", "pregunta", "pidi\u00f3", "lado", "entre", "volver", "llegar", "estudiar", "tuve", "dicho", "ser\u00e1", "hijos", "dejar", "algunos", "algunas", "pregunt\u00f3", "fuerte", "oficina", "fr\u00edo", "zapatos", "alg\u00fan", "conozco", "ustedes", "tipo", "ventana", "quisiera", "pel\u00edcula", "hacia", "estuvo", "cualquier", "plan", "error", "vio", "miedo", "pienso", "importa", "estudiantes", "sola", "m\u00fasica", "bicicleta", "ido", "cansado", "unos", "pueden", "lleva", "importante", "podr\u00edas", "pa\u00eds", "fumar", "creer", "compr\u00f3", "debo", "tal", "queda", "media", "hablando", "cabeza", "ve", "r\u00edo", "reuni\u00f3n", "buscando", "lleg\u00f3", "fin", "sue\u00f1o", "sol\u00eda", "guerra", "fueron", "juntos", "estas", "reloj", "punto", "primera", "edad", "tenis", "ojos", "esperar", "compr\u00e9", "sali\u00f3", "ning\u00fan", "ganas", "esposa", "dar", "conducir", "colegio", "canci\u00f3n", "hemos", "deja", "verano", "calle", "o\u00eddo", "cu\u00e1ntos", "contra", "chico", "somos", "seis", "d\u00f3lares", "cree", "\u00fanico", "\u00a1qu\u00e9", "verte", "veo", "quer\u00e9s", "necesitas", "dolor", "caja", "misma", "estados", "bajo", "australia", "unidos", "terminar", "pasa", "os", "c\u00e1mara", "viejo", "ropa", "hubiera", "chica", "n\u00famero", "m\u00e9dico", "interesante", "hotel", "haga", "esperando", "vos", "sos", "regalo", "lejos", "iba", "tienda", "ser\u00eda", "perdido", "parec\u00eda", "autob\u00fas", "vivo", "palabra", "manos", "llave", "qued\u00f3", "capaz", "pueda", "pregunto", "pensar", "est\u00e9", "perder", "odio", "juego", "avi\u00f3n", "respuesta", "m\u00edo", "luz", "listo", "leche", "escribir", "da", "cierto", "usar", "queremos", "hospital", "beb\u00e9", "quien", "vaya", "o\u00edr", "navidad", "libre", "hambre", "viaje", "rico", "duro", "ac\u00e1", "vacaciones", "tocar", "parque", "manera", "encontr\u00e9", "suerte", "perros", "haya", "hagas", "sol", "secreto", "peque\u00f1o", "pelo", "enfermo", "encanta", "cumplea\u00f1os", "cuidado", "calor", "tokio", "ninguna", "justo", "forma", "deber\u00edamos", "beber", "banco", "all\u00e1", "realidad", "preguntas", "nieve", "jam\u00e1s", "hija", "consejo", "volvi\u00f3", "quieren", "tom\u00f3", "muerte", "estabas", "entrar", "cuatro", "vuelta", "malo", "hiciste", "falta", "estudiante", "espera", "\u00e1rbol", "trabaja", "perdi\u00f3", "ven", "terminado", "oportunidad", "ni\u00f1a", "largo", "d\u00e9jame", "siquiera", "ojal\u00e1", "hombres", "esos", "entiendo", "cara", "t\u00edo", "tarea", "posible", "entender", "decidi\u00f3", "ruido", "novia", "cuarto", "cuanto", "compa\u00f1\u00eda", "pude", "peque\u00f1a", "pagar", "japon\u00e9s", "eran", "empez\u00f3", "culpa", "amor", "van", "t\u00e9", "ten\u00e9s", "primero", "har\u00e9", "flores", "extra\u00f1o", "esperaba", "debemos", "dame", "vestido", "unas", "quieras", "equipo", "decisi\u00f3n", "cena", "recuerdo", "piensas", "estar\u00e9", "conoce", "cocina", "asunto", "pr\u00f3ximo", "palabras", "otros", "lengua", "di", "cerveza", "\u00a1no", "piano", "necesitamos", "llama", "gatos", "foto", "restaurante", "puesto", "lluvia", "fuego", "extranjero", "edificio", "canadiense", "camisa", "mujeres", "concierto", "aquel", "aconsej\u00f3", "vista", "par", "lista", "entonces", "diccionario", "dentro", "cantar", "treinta", "tenido", "poder", "perd\u00ed", "pensando", "jard\u00edn", "encontr\u00f3", "clases", "\u00e9xito", "piensa", "pie", "mir\u00f3", "llover", "doctor", "come", "acabo", "sombrero", "muerto", "mont\u00f3n", "examen", "estar\u00e1", "errores", "biblioteca", "barco", "trabajando", "salud", "primer", "f\u00fatbol", "exactamente", "atenci\u00f3n", "almuerzo", "pensaba", "llorar", "har\u00eda", "dime", "cu\u00e1ntas", "abogado", "situaci\u00f3n", "pasando", "nuestros", "mala", "frente", "escuchar", "dormido", "china", "cay\u00f3", "acaso", "siete", "opini\u00f3n", "guitarra", "cuesta", "apenas", "aire", "vaso", "equivocado", "vale", "taza", "sigue", "sentido", "leyendo", "favorito", "decirle", "conseguir", "sitio", "rompi\u00f3", "peligro", "ped\u00ed", "jugando", "hermosa", "ganar", "deberes", "cenar", "viven", "visitar", "paraguas", "mam\u00e1", "llamar", "lago", "haz", "entr\u00f3", "ellas", "respecto", "peor", "o\u00ed", "inteligente", "habr\u00eda", "estuve", "b\u00e9isbol", "ba\u00f1o", "abuelo", "ves", "universidad", "ocurri\u00f3", "m\u00eda", "minuto", "loco", "intentando", "caminar", "\u00fanica", "venga", "olvid\u00f3", "llam\u00f3", "hubo", "estudiando", "duele", "direcci\u00f3n", "caso", "alrededor", "aeropuerto", "abrigo", "vendr\u00e1", "suficientemente", "siendo", "sal", "radio", "peso", "londres", "imposible", "final", "digas", "blanco", "viste", "venido", "mira", "esas", "atr\u00e1s", "\u00faltimo", "voz", "probablemente", "pareces", "llevaba", "invierno", "grandes", "finalmente", "divertido", "carne", "bus", "toma", "sent\u00f3", "pap\u00e1", "mayor\u00eda", "hablo", "boca", "acaba", "saben", "prefiero", "fotos", "ello", "dijiste", "detr\u00e1s", "ayudarte", "sigui\u00f3", "pena", "medio", "est\u00e1bamos", "dejes", "corriendo", "comi\u00f3", "termin\u00f3", "peligroso", "coraz\u00f3n", "completamente", "clima", "chicos", "cambiar", "animales", "ambos", "amable", "triste", "sala", "rato", "pr\u00f3xima", "pasada", "normalmente", "llevar", "est\u00fapido", "cuchillo", "vosotros", "vayas", "responder", "resolver", "playa", "par\u00eds", "mirando", "manzanas", "manzana", "lleno", "intent\u00f3", "est\u00e1is", "dicen", "desear\u00eda", "cine", "causa", "brazo", "tierra", "pod\u00e9s", "paciente", "ocupada", "monta\u00f1a", "llegu\u00e9", "dejado", "contento", "comido", "carro", "bailar", "suelo", "simplemente", "seguir", "pieza", "partido", "pan", "llaves", "escritorio", "diga", "comprado", "viendo", "siguiente", "quiera", "noticias", "negro", "ir\u00e9", "iglesia", "hiciera", "hermanos", "habl\u00f3", "abri\u00f3", "viajar", "trat\u00f3", "traje", "silla", "rojo", "pueblo", "pescado", "peri\u00f3dico", "pens\u00f3", "irse", "irme", "escrito", "derecho", "cartas", "caliente", "abrir", "sac\u00f3", "reglas", "qued\u00e9", "papel", "llev\u00f3", "lamento", "huevos", "hicieron", "escribi\u00f3", "comiendo", "claro", "cielo", "verme", "tenga", "supongo", "segura", "poner", "ninguno", "meses", "llegado", "jefe", "hac\u00eda", "funciona", "francia", "felices", "favorita", "diciendo", "desayuno", "da\u00f1o", "cocinar", "aquella", "afuera", "tuvimos", "trata", "torta", "serio", "piso", "oferta", "morir", "mil", "helado", "haces", "empezar", "confiar", "casado", "abierta", "volver\u00e9", "semanas", "sale", "quedarme", "puente", "pobre", "ocho", "matar", "le\u00eddo", "estar\u00eda", "dile", "dem\u00e1s", "cont\u00f3", "caro", "tarta", "sino", "propio", "prisa", "novela", "necesitaba", "necesario", "naci\u00f3", "domingos", "ayude", "am\u00e9rica", "amo", "significa", "sent\u00eda", "seas", "quedar", "paseo", "pase", "incluso", "futuro", "evitar", "est\u00e9s", "enamorado", "conoces", "borracho", "anciano", "amiga", "york", "vuelve", "verlo", "taxi", "sinti\u00f3", "presidente", "orgulloso", "matem\u00e1ticas", "durmiendo", "domingo", "dientes", "correcto", "cas\u00f3", "ayud\u00f3", "verdaderamente", "p\u00e1jaro", "mensaje", "informaci\u00f3n", "herido", "empleo", "correr", "comenz\u00f3", "buenos", "buenas", "varias", "siente", "parar", "nuevos", "noticia", "neg\u00f3", "marido", "levant\u00f3", "gustaba", "fuimos", "experiencia", "dios", "correo", "caballo", "bolsa", "bebe", "aunque", "asiento", "alta", "tras", "prueba", "pedir", "novio", "llega", "inmediatamente", "har\u00e1", "habr\u00e1", "enfermedad", "diferente", "dej\u00e9", "decirme", "campo", "botella", "almorzar", "ad\u00f3nde", "acostumbrado", "totalmente", "perfecto", "paso", "llevo", "famoso", "enfadado", "empieza", "compras", "cita", "bonita", "az\u00facar", "azul", "ve\u00eda", "toca", "sentado", "recordar", "p\u00fablico", "propia", "precio", "pescar", "pesar", "luego", "hacerte", "gana", "enemigo", "decidido", "darle", "cre\u00eda", "veinte", "varios", "usa", "suena", "sent\u00ed", "sentimientos", "quise", "quedarse", "pudiera", "planes", "paz", "pas\u00e9", "pared", "mantener", "lloviendo", "haberlo", "guapa", "ense\u00f1\u00f3", "digo", "debajo", "cualquiera", "contar", "ayudarme", "arma", "agradable", "\u00e1rboles", "quer\u00edas", "quedarte", "preocupado", "pocos", "pelota", "parecen", "negocios", "mejores", "ley", "izquierda", "igual", "humor", "golf", "gan\u00f3", "escuchando", "encontrado", "encima", "dijeron", "diferencia", "depende", "corbata", "contacto", "com\u00fan", "volver\u00e1", "tomado", "temo", "recuerda", "quiz\u00e1", "primavera", "pintura", "parado", "olvides", "menor", "luna", "idioma", "hacen", "fuiste", "estuviera", "escucha", "conoc\u00ed", "ama", "vimos", "verde", "son\u00f3", "resto", "queso", "puedas", "proyecto", "pod\u00e9is", "pel\u00edculas", "ojo", "nueve", "mar", "ladr\u00f3n", "hablas", "eras", "despierto", "deseo", "alem\u00e1n", "abuela", "tratando", "silencio", "oro", "ordenador", "olvid\u00e9", "normal", "multitud", "mintiendo", "llegue", "larga", "haberte", "europa", "adelante", "viernes", "tuyo", "trampa", "tormenta", "suele", "sorpresa", "sorprendi\u00f3", "llueve", "limpiar", "lentes", "junto", "idiota", "hablan", "gust\u00f3", "escuch\u00f3", "escribe", "discurso", "computador", "chicas", "bosque", "\u00c9ste", "viv\u00eda", "ver\u00e9", "ten\u00e9is", "tampoco", "seguridad", "r\u00e1pidamente", "quit\u00f3", "querr\u00eda", "prisi\u00f3n", "preguntaba", "otras", "mostr\u00f3", "llena", "hago", "estudio", "entiende", "dedo", "decirte", "dan", "com\u00ed", "cambio", "arroz", "aprend\u00ed", "abajo", "soluci\u00f3n", "segundo", "quiso", "prometi\u00f3", "profesora", "prestado", "preparado", "permiso", "nervioso", "nativo", "mitad", "kioto", "interesado", "deber\u00edan", "dado", "canad\u00e1", "andar", "aceptar", "vuelto", "valor", "tom\u00e9", "tema", "sopa", "sepa", "respondi\u00f3", "resfriado", "repente", "popular", "murieron", "intenci\u00f3n", "cuidar", "corto", "conoc\u00eda", "color", "coger", "cierra", "chino", "carrera", "alemania", "10", "viento", "t\u00eda", "tonto", "tele", "soldados", "rey", "p\u00e1jaros", "promesa", "pocas", "odia", "memoria", "medicina", "madera", "llorando", "llegar\u00e1", "juega", "especial", "enojado", "enferma", "despacio", "corri\u00f3", "club", "cambi\u00f3", "bot\u00f3n", "vuestro", "vuestra", "terrible", "tendr\u00e1s", "sorprendido", "sientes", "sangre", "premio", "podr\u00e1", "ma\u00f1anas", "linda", "japoneses", "idiomas", "ideas", "hermanas", "fruta", "escaleras", "e", "diario", "compraste", "cerrada", "casarse", "tuviera", "tengas", "soportar", "sonri\u00f3", "sabemos", "pierna", "pertenece", "paciencia", "opci\u00f3n", "lee", "intentar", "honesto", "hayas", "grupo", "golpe\u00f3", "gafas", "fiebre", "excepto", "cuerda", "conocido", "cien", "cerrar", "cambiado", "bol\u00edgrafo", "alegro", "vuelo", "vieja", "verdadero", "tr\u00e1fico", "ten\u00edas", "sucedi\u00f3", "sof\u00e1", "robado", "raro", "quiz\u00e1s", "preocupes", "precios", "pone", "pa\u00edses", "pasaporte", "oscuro", "olvidado", "nuestras", "negocio", "nac\u00ed", "m\u00edos", "m\u00e1quina", "museo", "merece", "llamada", "lavar", "isla", "iremos", "interesa", "incendio", "hielo", "gusto", "esperanza", "espalda", "escuch\u00e9", "encuentro", "duda", "cort\u00f3", "conocen", "chocolate", "casas", "cansada", "aprendiendo", "s\u00e1bado", "roja", "rob\u00f3", "result\u00f3", "platos", "par\u00f3", "oy\u00f3", "modo", "mapa", "l\u00e1piz", "inocente", "inglaterra", "hagamos", "hab\u00e9is", "darme", "c\u00e1ncer", "correos", "consigui\u00f3", "cogi\u00f3", "amaba", "yenes", "viviendo", "ventanas", "seg\u00fan", "segunda", "roto", "rara", "propuesta", "necesitan", "mu\u00f1eca", "mat\u00f3", "maleta", "llamar\u00e9", "le\u00ed", "j\u00f3venes", "invitados", "importar\u00eda", "hermoso", "hazlo", "hables", "explic\u00f3", "explicaci\u00f3n", "espa\u00f1ol", "escribiendo", "ech\u00f3", "duerme", "decidir", "dar\u00e9", "darte", "cuerpo", "correcta", "casada", "baja", "arreglar", "adentro", "acab\u00f3", "\u00fatil", "vayamos", "terremoto", "televisor", "subi\u00f3", "sonrisa", "satisfecho", "resultado", "quer\u00edan", "probable", "principio", "pregunt\u00e9", "preferir\u00eda", "peces", "pastel", "partir", "parada", "muchacho", "mente", "medianoche", "l\u00ednea", "levantarse", "hicimos", "hab\u00edas", "gobierno", "frase", "espacio", "entero", "encuentra", "encantan", "empleados", "dices", "convencer", "canciones", "buscar", "baj\u00f3", "vivido", "teatro", "solas", "salido", "revista", "recibi\u00f3", "quince", "pedirle", "osaka", "ocupados", "ir\u00e1", "hechos", "harto", "hablado", "guste", "gordo", "frecuencia", "extra\u00f1a", "escondiendo", "entrada", "ducha", "doce", "das", "cumplir", "culpable", "cost\u00f3", "comienza", "cometido", "cami\u00f3n", "bromeando", "broma", "boda", "anda", "agrada", "aburrido", "30", "\u00c9sta", "uso", "trozo", "tratar", "trajo", "trabaj\u00f3", "tarjeta", "solos", "simple", "salvo", "recuerdas", "quer\u00e9is", "p\u00e1gina", "mirar", "mirada", "japonesa", "f\u00e1cilmente", "elegir", "ejercicio", "dulce", "delante", "deben", "c\u00e1rcel", "conductor", "casar", "caminando", "averiguar", "anillo", "alegra", "abre", "vuelva", "vete", "tuya", "tomando", "tendr\u00e9", "ten", "quedar\u00e9", "profundamente", "pies", "peg\u00f3", "partes", "metro", "mentira", "mediod\u00eda", "luces", "ll\u00e1mame", "irte", "inmediato", "huele", "hacemos", "flor", "escapar", "encontraste", "educaci\u00f3n", "dispuesto", "derecha", "dedos", "cu\u00e1les", "crimen", "corta", "consciente", "chaqueta", "centro", "casualidad", "cargo", "billetera", "barato", "arriba", "aquellos", "apareci\u00f3", "ante", "volar", "vecino", "vac\u00eda", "temperatura", "techo", "suyo", "sonar", "sois", "sab\u00edas", "rica", "regalos", "recibido", "qui\u00e9nes", "puse", "pizza", "piernas", "perd\u00f3n", "pasamos", "pag\u00f3", "oscuridad", "orden", "nariz", "mayores", "limpia", "italia", "hable", "fresco", "esquina", "dudo", "doy", "discutir", "descanso", "desayunar", "deje", "deb\u00eda", "cantante", "canta", "basura", "arte", "230", "vienes", "vemos", "tendr\u00e1", "suya", "sabido", "respeto", "poema", "monte", "llegaron", "llamas", "llamado", "levanta", "india", "hubiese", "hogar", "hablante", "hablaba", "haberme", "gratis", "galletas", "fr\u00eda", "famosa", "extremadamente", "explicar", "excelente", "distancia", "discusi\u00f3n", "deporte", "decid\u00ed", "cuidadoso", "comportamiento", "cola", "caballero", "bote", "bomba", "bolsillo", "bes\u00f3", "autos", "atrapado", "animal", "acabado", "absoluto", "web", "vivi\u00f3", "violencia", "vine", "viejos", "ten\u00edan", "ten\u00edamos", "supiera", "sentir", "recib\u00ed", "real", "prestar", "ponga", "poblaci\u00f3n", "papas", "pantalones", "ocultar", "octubre", "manejar", "lenguas", "jugador", "huevo", "f\u00e1brica", "felicidad", "facilidad", "est\u00fapida", "estuviste", "estudia", "ense\u00f1ar", "drogas", "dieta", "dejar\u00e9", "debido", "cuello", "cubierta", "conocer", "computadora", "cometer", "amistad", "agarr\u00f3", "turno", "sueldo", "sencillamente", "sacar", "robaron", "responsable", "preparando", "preguntarle", "pol\u00edtica", "piedra", "paga", "objetivo", "naranjas", "l\u00e1grimas", "llam\u00e9", "llame", "listos", "ley\u00f3", "levant\u00e9", "ingenuo", "hab\u00edan", "genial", "fuerza", "esposo", "espere", "envi\u00f3", "encontramos", "empezando", "dur\u00f3", "dormitorio", "detalles", "destino", "deseando", "deb\u00ed", "deber", "costumbre", "convenci\u00f3", "cerr\u00f3", "casados", "cantando", "cabo", "bonito", "armas", "abierto", "visit\u00e9", "vecinos", "servicio", "sed", "sab\u00e9s", "saberlo", "riesgo", "remedio", "quedado", "prop\u00f3sito", "preguntar", "pedido", "nosotras", "miembros", "mantequilla", "llegaste", "levantarme", "intent\u00e9", "improbable", "hubieras", "hojas", "hagan", "hablamos", "haberle", "general", "ganado", "fotograf\u00eda", "fondo", "estar\u00e1s", "esperamos", "enseguida", "dorm\u00ed", "doble", "despedido", "descubri\u00f3", "dejara", "cruzar", "contestar", "conocemos", "completo", "comienzo", "comenzar", "ciego", "cartera", "capital", "cabello", "bella", "banda", "avergonzado", "art\u00edculo", "apartamento", "apagar", "ajedrez", "vinieron", "verduras", "traer", "trabajadores", "texto", "tendremos", "sue\u00f1os", "sospechoso", "sonido", "seguros", "roma", "re\u00edr", "regresar", "regal\u00f3", "recibir", "quedara", "p\u00e9rdida", "pistola", "picnic", "pareci\u00f3", "naranja", "maravilloso", "mantuvo", "malas", "llovi\u00f3", "llevas", "llegamos", "jugo", "ir\u00eda", "invit\u00f3", "intentarlo", "importar", "impidi\u00f3", "fingi\u00f3", "est\u00f3mago", "enorme", "dir\u00e9", "diferentes", "dieron", "curiosidad", "corre", "copia", "control", "conduce", "comen", "colina", "blanca", "beso", "bebi\u00f3", "ayudara", "\u00faltimamente", "vosotras", "viniste", "venden", "trav\u00e9s", "tocando", "sur", "ser\u00e9", "salt\u00f3", "retraso", "regres\u00f3", "qu\u00e9date", "querido", "preferido", "podr\u00edamos", "plata", "pez", "permite", "pensado", "pelear", "paquete", "orgullosa", "once", "ocultando", "novelas", "noches", "necesidad", "muebles", "motor", "meti\u00f3", "men\u00fa", "llueva", "llor\u00f3", "licencia", "in\u00fatil", "habido", "grave", "estrellas", "esquiar", "esper\u00f3", "esper\u00e9", "esfuerzo", "escrib\u00ed", "descansar", "deportes", "cu\u00e1nta", "consejos", "conoci\u00f3", "conf\u00edo", "cima", "calma", "autom\u00f3vil", "armario", "aproximadamente", "aprendiste", "andando", "alcanzar", "admiti\u00f3", "viol\u00edn", "venta", "vende", "urgente", "t\u00edmido", "tuvieron", "trece", "trae", "tomo", "termina", "sentarme", "romper", "resultados", "quedan", "profesores", "pollo", "podido", "plato", "pintar", "pasatiempo", "pasar\u00e1", "pareja", "oto\u00f1o", "nuevamente", "motivo", "mismos", "millas", "maestro", "lleve", "intenta", "informe", "h\u00e1bito", "huy\u00f3", "horrible", "hombro", "habl\u00e9", "fuma", "formas", "extranjeros", "estuvimos", "equivocada", "entera", "energ\u00eda", "durmi\u00f3", "dispar\u00f3", "disculpe", "detesto", "dale", "curso", "crey\u00f3", "cortar", "consigo", "confianza", "comes", "cercano", "castillo", "cantidad", "caballos", "asistir", "asesinato", "artista", "alguno", "alcohol", "agradecido", "acept\u00f3", "absolutamente", "\u00e9stos", "\u00e1rea", "vuelvas", "tr\u00e1eme", "trat\u00e9", "traducir", "tome", "tiempos", "teor\u00eda", "tareas", "su\u00e9ter", "supuesto", "supermercado", "sistema", "significado", "saliendo", "sab\u00edan", "respuestas", "requiere", "rechaz\u00f3", "pudimos", "promesas", "prohibido", "principal", "preg\u00fantale", "piel", "permitir", "perfectamente", "peque\u00f1os", "obra", "norte", "ni\u00f1as", "mundial", "miembro", "miel", "mentiroso", "matrimonio", "limpio", "irnos", "invitaci\u00f3n", "invent\u00f3", "h\u00e9roe", "hacerme", "grit\u00f3", "fortuna", "estadounidenses", "estadounidense", "espa\u00f1a", "escalera", "equipaje", "ejemplo", "echar", "dir\u00eda", "despert\u00f3", "descubrir", "desafortunadamente", "departamento", "demasiada", "dando", "cuesti\u00f3n", "cre\u00ed", "contrato", "consegu\u00ed", "condiciones", "com\u00fanmente", "coches", "caus\u00f3", "carretera", "bebida", "apuesto", "antigua", "alcalde", "alarma", "afortunado", "5", "\u00e9ste", "vivimos", "viva", "verdadera", "vengas", "vendr\u00eda", "vac\u00edo", "supone", "sal\u00ed", "salieron", "salga", "relaci\u00f3n", "querer", "programa", "profundo", "preparar", "preocupada", "posibilidad", "podamos", "piensan", "pesca", "pelea", "pasajeros", "ofreci\u00f3", "ocurrido", "obedecer", "nombres", "nadando", "m\u00fasico", "monta\u00f1as", "molesto", "mochila", "millones", "medida", "llevan", "llen\u00f3", "levantar", "leo", "lentamente", "inter\u00e9s", "incre\u00edble", "impresi\u00f3n", "imagen", "iguales", "gracioso", "golpe", "genio", "f\u00edsica", "funeral", "fantasmas", "esperar\u00e9", "escuchado", "escriba", "entra", "ense\u00f1a", "empezado", "emergencia", "distinguir", "detuvo", "debi\u00f3", "cuadro", "convirti\u00f3", "conversar", "cincuenta", "cierta", "caer", "bebiendo", "ayudarle", "aprendido", "anciana", "alumnos", "agotado", "acusado", "abandon\u00f3", "zool\u00f3gico", "volv\u00ed", "volviendo", "vives", "visita", "viniera", "vienen", "verle", "vender", "veamos", "tv", "trago", "teniendo", "s\u00e1ndwich", "sepas", "seguido", "saludable", "quejas", "quedes", "quedaron", "primo", "presentes", "polvo", "poca", "pidiendo", "personal", "pa\u00f1uelo", "nuevas", "montar", "mentir", "luce", "loca", "llamo", "llamaste", "lindo", "juez", "invitado", "impuestos", "ilegal", "ibas", "herida", "har\u00edas", "guapo", "granja", "fuji", "existe", "estrella", "espejo", "escenario", "escena", "entr\u00e9", "entendido", "encontrar\u00e1s", "elecci\u00f3n", "d\u00e9bil", "dificultad", "cr\u00e9dito", "comprender", "compra", "coge", "claramente", "celular", "capit\u00e1n", "brasil", "batalla", "ay\u00fadame", "ataque", "asuntos", "aprecio", "apag\u00f3", "altos", "alimentar", "agujero", "adora", "admitir", "adelantado", "acerc\u00f3", "abra", "votar", "vistazo", "visit\u00f3", "verla", "velocidad", "valiente", "trenes", "tranquilo", "torre", "tama\u00f1o", "suicid\u00f3", "sonre\u00edr", "soltero", "salvar", "salida", "salario", "rota", "robar", "reparar", "regla", "recientemente", "pusieron", "puntual", "puesta", "preocuparse", "poniendo", "planeo", "planea", "pesado", "pagado", "nubes", "nevar", "negra", "necesitar", "naturaleza", "muchacha", "libertad", "letra", "junio", "juegas", "jackson", "internet", "intento", "intentado", "inteligentes", "historias", "herir", "hecha", "har\u00e1s", "hacerse", "hablemos", "guantes", "extranjera", "experto", "estuvieron", "estudias", "esperemos", "esperado", "escalar", "enfadar", "enemigos", "empleado", "empec\u00e9", "dura", "diste", "disculpas", "desnudo", "dejo", "debiste", "convencido", "contado", "compa\u00f1eros", "chiste", "chicago", "cd", "capaces", "cant\u00f3", "canadienses", "cambia", "calidad", "bromas", "boleto", "autor", "ausente", "arena", "apariencia", "amigas", "altura", "3", "20", "100", "villa", "vieron", "vernos", "verg\u00fcenza", "vecindario", "vago", "usualmente", "usando", "trato", "tratado", "trataba", "toques", "toalla", "talento", "sushi", "sencillo", "saliera", "rock", "reuniones", "rehus\u00f3", "razones", "razonable", "quedando", "quedamos", "pruebas", "proteger", "prometo", "productos", "primos", "ponerse", "poemas", "plantas", "o\u00edrte", "orejas", "opciones", "olvide", "ocurrir", "notas", "m\u00e9xico", "muertos", "meta", "mercado", "martes", "mando", "llamarme", "levanto", "levantado", "incapaz", "importancia", "impaciente", "hoja", "gerente", "gas", "fila", "falda", "esfuerzos", "escritor", "entiendes", "enfermera", "enfad\u00f3", "encontraron", "elecciones", "efectivo", "d\u00e9", "dulces", "dudas", "directo", "dieciocho", "delicioso", "dec\u00eda", "deber\u00edais", "crec\u00ed", "comprendo", "compa\u00f1ero", "compartir", "comimos", "cometi\u00f3", "cintur\u00f3n", "celoso", "casarte", "cansados", "calles", "brazos", "billete", "bienvenido", "belleza", "bebo", "bar", "ayud\u00e9", "ayudar\u00e1", "ayudarnos", "asustado", "aspecto", "ascensor", "ambas", "acuerdas", "accidentes", "acabar", "\u00edbamos", "vuelvo", "volando", "vendr\u00e9", "usado", "tr\u00e1nsito", "trabajaba", "tarda", "tantos", "supo", "suelen", "siga", "se\u00f1or", "sentarse", "sensible", "seguida", "ruso", "robo", "rieron", "recogi\u00f3", "p\u00e1ginas", "prepar\u00f3", "preferida", "ponerle", "pon", "piscina", "pint\u00f3", "peleando", "pasto", "odian", "obtener", "mordi\u00f3", "molesta", "mejorar", "mantiene", "mantente", "malos", "l\u00e1stima", "le\u00f3n", "lento", "jugamos", "juegos", "inclin\u00f3", "importantes", "humanos", "hierro", "formulario", "fines", "fijamente", "estudi\u00f3", "estaremos", "escucho", "escap\u00f3", "encender", "empresa", "empezaron", "empezamos", "elegido", "econom\u00eda", "d\u00edgame", "despert\u00e9", "desierto", "desea", "desapareci\u00f3", "dejas", "definitivamente", "decepcionado", "dar\u00e1", "cuidadosamente", "cuida", "creas", "costar\u00e1", "costa", "conversaci\u00f3n", "conocimos", "conferencia", "condujo", "conduciendo", "clientes", "ciudades", "ciudadano", "cierre", "ciencia", "cerrados", "cerdo", "cercana", "capacidad", "camina", "calcetines", "cabra", "bolso", "besar", "baloncesto", "azules", "ayudar\u00eda", "atrasado", "asesinado", "apoyo", "apaga", "aliento", "adi\u00f3s", "acci\u00f3n", "abandonar", "\u00faltimos", "\u00c1frica", "visitado", "ven\u00eda", "vengo", "valla", "vacas", "trabaj\u00e9", "teme", "tanta", "supon\u00eda", "supe", "suave", "soporto", "sonando", "solicitud", "soldado", "sirve", "ser\u00e1s", "sentada", "sean", "salgamos", "rostro", "rojas", "riendo", "renunciar", "refrigerador", "quejando", "quede", "quedaba", "posici\u00f3n", "pierde", "pasas", "parecer", "nota", "normas", "nivel", "nevando", "m\u00f3vil", "muriendo", "moda", "lugares", "llover\u00e1", "llevar\u00e9", "llegar\u00eda", "lavadora", "largas", "lados", "kil\u00f3metros", "juzgar", "izquierdo", "invitaron", "invitar", "investigaci\u00f3n", "gustas", "grosero", "grados", "gira", "generalmente", "gasta", "funcionar", "francesa", "falso", "existen", "estudi\u00e9", "escondi\u00f3", "entreg\u00f3", "enamorada", "embarazada", "echo", "documentos", "disculpa", "dificultades", "despertar", "dentista", "dejar\u00eda", "c\u00f3modo", "culpar", "cuarenta", "cual", "coser", "contarte", "construir", "confes\u00f3", "concurso", "comit\u00e9", "coma", "colectivo", "cerrado", "cero", "caminaba", "caluroso", "cae", "breve", "bebido", "bajar", "baile", "aseg\u00farate", "aparcar", "americano", "alternativa", "advirti\u00f3", "adoro", "acus\u00f3", "actriz", "actor", "acordar", "acceso", "abril", "\u00a1eso", "vuestros", "voluntad", "vea", "u\u00f1as", "uvas", "universo", "tradujo", "tomar\u00e1", "termin\u00e9", "tendr\u00eda", "sugiri\u00f3", "sordo", "sombra", "si\u00e9ntate", "siesta", "sienten", "seriamente", "sentar", "salv\u00f3", "saltar", "rumor", "rodilla", "rid\u00edculo", "retras\u00f3", "regreso", "regrese", "rat\u00f3n", "quej\u00f3", "queja", "propios", "propias", "preocupa", "posee", "pongo", "ponerte", "pod\u00edas", "podr\u00e1s", "pizarra", "picante", "petr\u00f3leo", "personalmente", "permitido", "perfecta", "perdiendo", "pens\u00e1s", "pasaron", "pasarme", "pasara", "pasan", "partida", "o\u00edste", "opinas", "olvidar\u00e9", "olor", "oigo", "oeste", "ocurre", "mu\u00e9strame", "mover", "mostrarte", "modelo", "mires", "minti\u00f3", "miles", "mentido", "lujo", "llevamos", "llegar\u00e1s", "llamando", "jazz", "instituto", "imaginar", "iban", "hundi\u00f3", "helic\u00f3ptero", "hambriento", "hacerle", "haberse", "gritar", "fuertes", "frecuentemente", "fracaso", "fiar", "falleci\u00f3", "extra", "explicarlo", "estupendo", "espect\u00e1culo", "esconder", "enviar", "entraron", "entradas", "enojada", "enfadada", "encendi\u00f3", "embargo", "electr\u00f3nico", "d\u00e9jalo", "dir\u00e1", "datos", "c\u00e9sped", "cuento", "cuentas", "cruz\u00f3", "cruel", "cre\u00e9s", "creen", "corr\u00ed", "construy\u00f3", "considerado", "conf\u00eda", "confundido", "com\u00eda", "comprarlo", "comidas", "comas", "colores", "cient\u00edfico", "charla", "cafeter\u00eda", "botas", "bordo", "bello", "aumento", "aula", "aprob\u00f3", "aparte", "antiguo", "americanos", "amarillo", "al\u00e9rgico", "almorzamos", "alma", "agradezco", "afortunadamente", "actu\u00f3", "acostumbrarse", "acostumbrada", "\u00f3rdenes", "\u00a1me", "zoo", "volumen", "vestida", "venid", "veas", "vano", "triunfar", "tomaron", "tipos", "testigo", "termine", "terminaste", "temporada", "tabaco", "subir", "solucionar", "sociedad", "serpientes", "sano", "salgo", "r\u00ede", "rog\u00f3", "ricos", "rev\u00e9s", "repugnante", "recursos", "recoger", "reci\u00e9n", "quienes", "quem\u00f3", "quedarnos", "punta", "pudieras", "presente", "preocuparme", "prefiere", "pozo", "pol\u00edtico", "pod\u00edan", "pod\u00edamos", "pobres", "planeta", "placer", "pinta", "pimienta", "piloto", "peri\u00f3dicos", "pasaba", "parti\u00f3", "palacio", "pagar\u00e9", "orden\u00f3", "oc\u00e9ano", "ocurra", "ocasi\u00f3n", "obvio", "obviamente", "n\u00fameros", "naturales", "much\u00edsimo", "mostrar\u00e9", "monedas", "mir\u00e9", "miraron", "metros", "metido", "mentiras", "melod\u00eda", "mejilla", "medicamento", "mataron", "matado", "martillo", "maravillosa", "mant\u00e9n", "malentendido", "luc\u00eda", "locos", "llevarse", "llegues", "lastim\u00f3", "juegan", "interesantes", "instrucciones", "incidente", "imagin\u00e9", "hokkaido", "haw\u00e1i", "habitaciones", "guardia", "guardar", "guarda", "gorda", "gasolina", "garganta", "fueras", "ex\u00e1menes", "estudiado", "estall\u00f3", "ensalada", "enciende", "empiezan", "emocionante", "electricidad", "echa", "documento", "divorcio", "disponible", "dijera", "digan", "despierta", "descubierto", "desastre", "deprimido", "deme", "dejaron", "dec\u00edrselo", "daba", "cubierto", "cruzando", "creci\u00f3", "corte", "contratar", "contrase\u00f1a", "contrario", "continuar", "conejos", "conejo", "compre", "comiste", "comentario", "colg\u00f3", "cogido", "cocinero", "ciento", "callado", "caj\u00f3n", "bienvenida", "ayudado", "asumo", "arroj\u00f3", "ansioso", "amarilla", "amar", "agradeci\u00f3", "adultos", "adem\u00e1s", "adecuado", "actualmente", "actitud", "aburrida", "abandonado", "\u00e9se", "\u00c9sa", "yendo", "voluntario", "vivos", "viajes", "vengan", "vendr\u00e1s", "tranquila", "trabajador", "trabajado", "toque", "tonta", "toc\u00f3", "tif\u00f3n", "tesoro", "tercera", "tejado", "sujeto", "sugiero", "sucede", "sinceramente", "secretos", "seca", "saqu\u00e9", "san", "sab\u00e9is", "rosas", "rojos", "resuelto", "repentinamente", "reducir", "p\u00e1same", "pr\u00edncipe", "probar", "primeros", "present\u00f3", "preguntarte", "posponer", "ponte", "pongas", "planeando", "piense", "pidieron", "perdiste", "perdimos", "perdieron", "participar", "parecido", "papeles", "o\u00edmos", "osos", "odiaba", "nieva", "nerviosa", "naci\u00f3n", "m\u00edas", "m\u00e9todo", "muero", "muere", "momentos", "mill\u00f3n", "materna", "marcha", "marca", "mand\u00f3", "maestra", "l\u00edder", "l\u00e1vate", "llevar\u00e1", "llego", "llegara", "librer\u00eda", "leyes", "lea", "kilos", "juicio", "jugadores", "jaula", "italiano", "interesada", "intentes", "inocencia", "humano", "hijas", "herramientas", "haremos", "hablaste", "gustado", "gastos", "fresca", "fotograf\u00edas", "fe", "familias", "explosi\u00f3n", "evidencia", "estar\u00edas", "esper\u00e1bamos", "esperanto", "enero", "emocionado", "embajada", "eligi\u00f3", "ej\u00e9rcito", "ego\u00edsta", "educado", "echarle", "director", "diecisiete", "deuda", "dejarlo", "decidiste", "decidieron", "cuyo", "cuaderno", "convertirse", "cont\u00e9", "controlar", "continu\u00f3", "contener", "conocerte", "confuso", "computadores", "compromiso", "comprarle", "comparto", "cometa", "cochera", "cobarde", "cl\u00e1sica", "cigarro", "cheque", "campana", "calvo", "busqu\u00e9", "busco", "bolsillos", "barba", "bailando", "ayudes", "ayudando", "aut\u00e9ntico", "ausencia", "atac\u00f3", "asum\u00ed", "arrestado", "apoy\u00f3", "apellido", "ando", "ambulancia", "amas", "amabilidad", "ahorrar", "actuar", "acostar", "abr\u00ed", "\u00e9sta", "\u00e9poca", "\u00a1eres", "vinieras", "viaj\u00f3", "veros", "ventaja", "vasos", "utilizar", "u", "turistas", "traicion\u00f3", "trabajas", "tos", "tomas", "tir\u00f3", "tinta", "terror", "tela", "tales", "superar", "suceder", "so\u00f1ando", "sonriendo", "sol\u00edamos", "solar", "siguieron", "sigues", "sigamos", "sientas", "sienta", "se\u00f1al", "sesenta", "sent\u00e9", "sentamos", "sentados", "sensaci\u00f3n", "sellos", "segundos", "seamos", "salud\u00f3", "saludos", "rosa", "robando", "riqueza", "rio", "respirar", "resolvi\u00f3", "reserva", "renunci\u00f3", "reina", "qu\u00edmica", "quieto", "querr\u00edas", "quedo", "p\u00e9simo", "puerto", "puertas", "pudiste", "promedio", "progreso", "producto", "producci\u00f3n", "prob\u00f3", "privado", "preparada", "postre", "port\u00e1til", "porqu\u00e9", "ponlo", "pide", "pesadilla", "pesada", "permiti\u00f3", "perdone", "patinar", "pasaste", "particular", "pago", "oscura", "orgullosos", "oficial", "obtuvo", "obsequio", "nev\u00f3", "muro", "muerta", "moderna", "mir\u00e1", "miraba", "merec\u00eda", "lobos", "llegas", "ligero", "lanz\u00f3", "jug\u00f3", "jugaba", "juan", "insisti\u00f3", "infancia", "impresionado", "honor", "hola", "haberla", "gatillo", "ganando", "gallina", "fuese", "fuente", "familiar", "extra\u00f1os", "extra\u00f1ar", "extranjeras", "expresar", "exitoso", "exhausto", "excusa", "est\u00e9n", "estatua", "esqu\u00ed", "escondido", "ens\u00e9\u00f1ame", "ense\u00f1arme", "enga\u00f1\u00f3", "encontrarte", "echado", "due\u00f1o", "duermo", "dormida", "disfruta", "discutiendo", "directamente", "dimos", "despertador", "despedir", "deseos", "deseaba", "derechos", "delgado", "delegados", "dejaste", "decirlo", "decente", "c\u00edrculo", "c\u00e1lido", "cu\u00e9ntame", "cultura", "cre\u00f3", "cosecha", "coraje", "convertido", "contin\u00faa", "considera", "conseguido", "conozca", "conocieron", "conjunto", "compraron", "complicado", "comenzado", "comentarios", "comamos", "collar", "coleccionar", "cocinando", "clara", "charlar", "ca\u00eddo", "casarme", "cancelar", "camin\u00f3", "busc\u00f3", "botellas", "borde", "biblia", "balde", "ayudar\u00e9", "autoridad", "atraves\u00f3", "atento", "atentamente", "asesino", "arrepiento", "aquello", "apunt\u00f3", "aprobado", "aprendi\u00f3", "aprende", "anterior", "anteojos", "ancianos", "alquiler", "almorzando", "almohada", "alfombra", "ahorros", "acuerda", "acabas", "8", "6", "50", "25", "\u00c9se", "\u00c1ngeles", "zorro", "v\u00eddeo", "vueltas", "votaron", "vol\u00f3", "volvamos", "visa", "vidas", "veras", "vendi\u00f3", "vayan", "vais", "uniforme", "tuyos", "tuviste", "tuvieras", "trozos", "trescientos", "trabajos", "trabajamos", "tomarte", "tomamos", "timbre", "tiende", "terminamos", "tentaci\u00f3n", "tardar\u00e1", "talla", "suma", "suiza", "suicidio", "sufre", "sucio", "sucediendo", "subiendo", "subido", "sube", "sospecha", "sorprendidos", "sorprender\u00eda", "solamente", "sirvi\u00f3", "siguiendo", "sigo", "se\u00f1ora", "serpiente", "semejante", "segu\u00eda", "segu\u00ed", "seco", "sal\u00f3n", "salimos", "salgas", "r\u00e1pida", "rusia", "rodillas", "revistas", "responsabilidad", "responde", "reporte", "recuerdos", "reconoci\u00f3", "quejarte", "quejarse", "quedas", "p\u00eddele", "p\u00e1lido", "prisionero", "pretend\u00eda", "presta", "poquito", "pol\u00edticos", "poeta", "pluma", "pides", "pesa", "permanecer", "periodista", "pedirte", "pavo", "patio", "pasear", "pasar\u00eda", "pasaje", "pares", "pantalla", "paliza", "pagu\u00e9", "oso", "opiniones", "olvidar", "olvida", "ocupa", "observando", "niebla", "negros", "necesit\u00e1s", "natural", "m\u00ednimo", "m\u00e1ximo", "mutuamente", "monos", "moneda", "misterio", "misi\u00f3n", "milagro", "meter", "metas", "march\u00f3", "maneja", "magia", "l\u00e1pices", "loter\u00eda", "llev\u00e9", "llegar\u00e9", "llegando", "llaman", "llamaba", "letras", "lenguaje", "lees", "leerlo", "lectura", "lecci\u00f3n", "lav\u00f3", "labios", "juguemos", "jab\u00f3n", "ir\u00e1s", "involucrado", "investigando", "int\u00e9rprete", "int\u00e9ntalo", "intentar\u00e9", "insectos", "inquieto", "ingresos", "informado", "inc\u00f3modo", "incorrecto", "inconsciente", "imaginaci\u00f3n", "ignor\u00f3", "idiotas", "h\u00famedo", "humo", "horario", "heridos", "heladera", "hayan", "harina", "gimnasio", "gane", "furioso", "funcion\u00f3", "fuerzas", "fecha", "fantasma", "faltan", "falsa", "estanque", "entendiste", "ense\u00f1ando", "enoj\u00f3", "encuentras", "encontrarme", "encontrarlo", "encantar\u00eda", "empeorando", "elige", "divertida", "disparar", "disculp\u00f3", "dif\u00edciles", "dibujo", "devolver", "detener", "desgracia", "desaparecido", "desagradable", "des", "demanda", "deliciosa", "defectos", "dedic\u00f3", "decisiones", "c\u00f3moda", "c\u00e1lida", "cri\u00f3", "crisis", "creemos", "copa", "convencerlo", "contrat\u00f3", "continuaci\u00f3n", "construido", "considerar", "conseguiste", "consecuencias", "conocimiento", "conociera", "conducta", "comprarse", "comete", "comercial", "colecci\u00f3n", "cog\u00ed", "cocin\u00f3", "ciudadanos", "cigarrillo", "ciertamente", "cedi\u00f3", "cazar", "castigo", "caridad", "cargar", "bola", "bater\u00eda", "barata", "bandera", "ballenas", "bala", "ayudarla", "atm\u00f3sfera", "astuto", "asegurarme", "arrogante", "apret\u00f3", "amarillas", "aman", "alimento", "alegr\u00eda", "alegre", "alcanz\u00f3", "adondequiera", "actuando", "acepta", "abogados", "500", "300", "zona", "viniendo", "viejas", "usan", "trates", "tratamiento", "traducci\u00f3n", "tonter\u00eda", "tomar\u00e9", "toco", "tijeras", "tigres", "tenedor", "temer", "tazas", "tasa", "sueles", "sudando", "sucios", "suceda", "sorprende", "sobrevivi\u00f3", "ser\u00e1n", "sentarte", "secundaria", "sabr\u00e1", "sabor", "rueda", "rompecabezas", "retrasado", "resultar", "respiraci\u00f3n", "respetar", "rendirse", "recurrir", "recuper\u00f3", "reconoc\u00ed", "recibiste", "recibimos", "realiz\u00f3", "raqueta", "quer\u00e1is", "quema", "p\u00e1nico", "puntos", "puestos", "puedan", "pudieron", "pr\u00e9stamo", "profunda", "profesional", "prisioneros", "principiante", "prest\u00f3", "prestarle", "presi\u00f3n", "preocuparte", "preocupados", "prendi\u00f3", "preguntado", "prefieres", "preciosa", "practicar", "podr\u00e9", "planta", "pienses", "petici\u00f3n", "perm\u00edtame", "peque\u00f1as", "peligrosa", "pedimos", "parec\u00edan", "pare", "o\u00edrlo", "o\u00eddos", "oveja", "objetos", "necesites", "m\u00e9dicos", "molestar", "miente", "mientas", "merezco", "ment\u00ed", "medalla", "matarte", "marr\u00f3n", "mand\u00e9", "maletas", "logro", "llovido", "llevaron", "llevarme", "llevara", "llames", "llamaron", "llamadas", "linterna", "lincoln", "le\u00edste", "le\u00eda", "lava", "jugu\u00e9", "juguetes", "jersey", "ipad", "inundaci\u00f3n", "internacional", "ignorar", "huelga", "honestidad", "hirviendo", "hermosas", "heridas", "harvard", "hambrientos", "hablaremos", "habitual", "gu\u00eda", "grito", "gentil", "gemelos", "gemelo", "gatito", "gastado", "fumando", "frigor\u00edfico", "firme", "firma", "fascinante", "exterior", "explique", "experimento", "estilo", "estar\u00e1n", "estante", "estampillas", "estacionar", "esperes", "especialmente", "espaldas", "escuchaste", "escuchas", "escolar", "escocia", "escoba", "escaso", "entrenador", "entregar", "enterrado", "entendi\u00f3", "entenderlo", "ense\u00f1ar\u00e9", "enga\u00f1ar", "encuentre", "encantado", "empecemos", "el\u00e9ctrica", "efecto", "dominar", "divirti\u00f3", "disfrutar", "dise\u00f1o", "diera", "diamante", "devolvi\u00f3", "detenido", "despedida", "desayunado", "demostrar", "demasiados", "dejen", "declar\u00f3", "da\u00f1os", "dama", "cumplido", "culpo", "cueva", "cuente", "cuantos", "creciendo", "cortinas", "cortina", "corriente", "contiene", "contest\u00f3", "consideran", "condici\u00f3n", "comprende", "comieron", "comerme", "coincidencia", "clave", "circunstancias", "cigarrillos", "ciervo", "cient\u00edficos", "cientos", "choc\u00f3", "chistes", "cerebro", "casaron", "canilla", "canasta", "campa\u00f1a", "cambiar\u00e1", "cajas", "busca", "bufanda", "bici", "bast\u00f3n", "bajando", "ayudarlo", "asombroso", "asinti\u00f3", "aprobar", "aplaudi\u00f3", "aparentemente", "aliviado", "alimentos", "agudo", "adulto", "adonde", "actual", "acondicionado", "aceite", "acabamos", "abuelos", "1000", "\u00e9stas", "\u00e9sa", "zumo", "zapato", "zanahorias", "yokohama", "washington", "volver\u00eda", "vitamina", "viera", "veterinario", "ver\u00e1s", "verdes", "ventas", "vencido", "velas", "vela", "vaca", "us\u00f3", "universitario", "tumba", "tristes", "trabajan", "tomate", "tocaba", "tiendas", "terminemos", "terminaron", "tengan", "tengamos", "telef\u00f3nica", "tecnolog\u00eda", "tantas", "s\u00e1bados", "sugerencia", "sufri\u00f3", "sueltes", "sucedido", "so\u00f1\u00e9", "sorprendida", "sol\u00edan", "sobras", "soborno", "si\u00e9ntese", "sillas", "shakespeare", "seria", "separados", "sentimos", "seguramente", "sediento", "seda", "sec\u00f3", "sangu\u00edneo", "salvajes", "sacerdote", "saca", "sab\u00edamos", "sabia", "ruinas", "ruedas", "rom\u00e1ntico", "romp\u00ed", "rollo", "re\u00edrme", "revel\u00f3", "resulta", "resistir", "reputaci\u00f3n", "religi\u00f3n", "relajarme", "relajado", "recomend\u00f3", "recomendar", "rechazado", "rayo", "rancho", "qu\u00edtate", "quitar", "quienquiera", "pusimos", "pusiera", "prometido", "produjo", "prima", "presupuesto", "presentimiento", "presencia", "preguntando", "ponerme", "pollera", "polic\u00edas", "podr\u00edan", "podremos", "pobreza", "planeado", "pintor", "pill\u00f3", "piedras", "pido", "pida", "pianista", "perezoso", "perdonar", "perdona", "perder\u00e1s", "pensamientos", "pedazo", "papa", "palo", "pagaron", "pacientes", "oyes", "ovni", "orgullo", "optimista", "operaci\u00f3n", "ochenta", "ocasiones", "obligado", "nublado", "norma", "necesite", "nativos", "natal", "nado", "nacimiento", "m\u00e9dica", "mudarse", "molestes", "modales", "mire", "ministro", "memorizar", "manteca", "manda", "luchar", "local", "llores", "lloraba", "llora", "llevando", "lleguemos", "literatura", "lim\u00edtate", "limpias", "limpiando", "ligera", "libres", "levantarte", "lat\u00edn", "lata", "ladrones", "juramento", "julio", "juguete", "jugado", "joyas", "invit\u00e9", "invitaste", "interior", "insult\u00f3", "injusto", "influencia", "infantil", "importaba", "impedir", "ignorancia", "humana", "huir", "horno", "hiri\u00f3", "hamburguesas", "habilidad", "guard\u00f3", "guardado", "grifo", "grano", "granjero", "garaje", "funci\u00f3n", "funcionan", "fuertemente", "fracas\u00f3", "fluido", "fluidamente", "flauta", "firm\u00f3", "fiestas", "feo", "famosos", "extendi\u00f3", "expresi\u00f3n", "evento", "est\u00fapidas", "estupenda", "estufa", "estate", "estanter\u00eda", "estaciones", "estabais", "escuchaba", "escrita", "escribo", "entienden", "entend\u00ed", "engordado", "enga\u00f1ado", "encuentres", "encontraba", "encogi\u00f3", "enamorados", "empezaste", "empeorar", "emocionados", "eligieron", "elefante", "econ\u00f3mico", "durar\u00e1", "durar", "dormidos", "doctores", "distinta", "discutimos", "disculparme", "dirigi\u00f3", "despertado", "desmay\u00f3", "desierta", "dej\u00e1", "c\u00e1llate", "culpar\u00eda", "culpando", "cuid\u00f3", "cuero", "crudo", "criminales", "criminal", "crema", "cort\u00e9", "correctamente", "corona", "coreano", "corea", "contenta", "contar\u00e9", "construyeron", "considero", "conocida", "conmovi\u00f3", "condenado", "conclusi\u00f3n", "concentrarme", "comprarme", "compramos", "completa", "comet\u00ed", "comencemos", "comemos", "coman", "cogieron", "coartada", "cliente", "claridad", "cheques", "central", "celebrar", "car\u00e1cter", "carga", "carb\u00f3n", "caras", "canal", "cambiando", "california", "cabe", "c", "buscas", "buscaba", "brillante", "bomberos", "blancos", "besando", "beb\u00ed", "base", "barrio", "bancos", "banca", "ayudaros", "aviones", "automovil\u00edstico", "aun", "audiencia", "atropellado", "atrap\u00f3", "atrapados", "atractivo", "atractiva", "asust\u00f3", "asia", "asegur\u00f3", "aseguro", "ascenso", "arruin\u00f3", "arquitecto", "ara\u00f1as", "aqu\u00e9l", "apurado", "aplica", "apetito", "apetece", "antig\u00fcedades", "antiguas", "and\u00e1", "andaba", "amanecer", "alquilar", "aguanto", "aguantar", "agradecerte", "adorable", "adolescentes", "adivina", "acostarme", "acepto", "aceptado", "acciones", "absurdo", "abriera", "7", "2", "18", "10000", "\u00fanicos", "\u00faltimas", "\u00e9sos", "\u00e1lbum", "\u00daltimamente", "\u00c9stos", "\u00a1vete", "\u00a1quiero", "\u00a1oh", "\u00a1es", "whisky", "v\u00e1monos", "vuelves", "visitarme", "violento", "videojuegos", "vestidos", "verse", "veremos", "verdaderos", "veranos", "venganza", "veneno", "vendr\u00edas", "veloz", "vegetales", "t\u00f3mate", "turista", "tumbado", "tra\u00eddo", "travieso", "traiga", "traer\u00e9", "top\u00e9", "toneladas", "tomes", "tocas", "tocado", "tiro", "tierras", "test", "temas", "tapa", "talentoso", "s\u00e1ndwiches", "s\u00e1banas", "supiste", "supieras", "suicidarse", "suelto", "so\u00f1\u00f3", "sonrieron", "sobrevivir", "sintiendo", "sincera", "simp\u00e1tico", "siguen", "siglo", "se\u00f1al\u00f3", "servicios", "separado", "sent\u00e9monos", "sentaron", "sem\u00e1foro", "secreta", "satisfechos", "sal\u00eda", "saluda", "saldr\u00e9", "sabio", "rumores", "rompe", "ri\u00f3", "ritmo", "riesgos", "retir\u00f3", "resfriar", "reservar", "reparado", "reino", "regi\u00f3n", "rega\u00f1\u00f3", "record\u00f3", "reciente", "ratas", "quita", "quinto", "quer\u00edamos", "quem\u00e9", "pu\u00f1etazo", "pulso", "propiedad", "pron\u00f3stico", "pronunciar", "promet\u00ed", "proceso", "probado", "prevenir", "pretende", "presentarte", "predecir", "populares", "pondr\u00e9", "pm", "plant\u00f3", "pijama", "picasso", "permaneci\u00f3", "pensarlo", "pelos", "ped\u00eda", "pecho", "pausa", "pasta", "park", "parezca", "palillos", "pac\u00edfico", "oye", "ox\u00edgeno", "original", "orden\u00e9", "oh", "ocurrir\u00e1", "ocupar", "obtuve", "not\u00f3", "ni\u00f1ez", "niego", "niega", "neum\u00e1tico", "nacionalidad", "musical", "murmurando", "multa", "mud\u00f3", "much\u00edsimas", "movimiento", "motocicleta", "mono", "molestando", "mi\u00e9rcoles", "metal", "mejore", "mejorando", "medicamentos", "medias", "mayo", "mates", "material", "matarme", "marzo", "marte", "mandar", "l\u00f3gica", "logr\u00e9", "locura", "lobo", "llevado", "llegaremos", "llegada", "le\u00f1a", "leas", "lavarse", "lastimar", "laptop", "ketchup", "justicia", "juegues", "instante", "inglesa", "infeliz", "inesperado", "independiente", "incre\u00edblemente", "incorrecta", "incluye", "impresionante", "identidad", "h\u00e1bitos", "humanidad", "huellas", "honesta", "holanda", "hilo", "hierba", "harta", "hab\u00edamos", "hablar\u00e9", "hablarte", "hablarle", "hablara", "habilidades", "gustaban", "gripe", "graves", "grasa", "grado", "gast\u00f3", "ganaron", "funcione", "funcionar\u00e1", "fumo", "frutos", "frutas", "frontera", "fondos", "fluidez", "firmar", "febrero", "fant\u00e1stico", "facebook", "explicar\u00e9", "evidente", "estudios", "estricto", "estemos", 